{
  "documents": [
    {
      "text": "Manaña tengo un vuelo con vosotros,estan problemas?", 
      "id": "10154756898446033_10154765549486033"
    }, 
    {
      "text": "horrible aerolinea. ademas venden billetes desde British o Iberia y cdo hay problemas como ayer en el vuelo Gatwick Florencia con una demora de 7 hs nadie se hace cargo de nada", 
      "id": "10154756898446033_10154765727716033"
    }, 
    {
      "text": "Hola, estoy intentando comprar un vuelo y la pagina no me toma ninguna de mis tarjetas, tienen algun numero internacional para ventas?", 
      "id": "10154756898446033_10154766601761033"
    }, 
    {
      "text": "Hola buenas tengo 15 años y necesito viajar a malaga y estoy en canarias puedo viajar sola ?", 
      "id": "10154756898446033_10154768060366033"
    }, 
    {
      "text": "Estimados, he comprado por internet pasajes para 2 extranjeros (1 Peruano+1 Argentina) Vuelo Madrid - Paris - Paris. Al momento de realizar la compra en ningún momento me solicitaron los numeros de PASAPORTE. Esto es normal?.  Intento comunicarme a los numeros de España +34 902808022 - +34 902808005 - +34931518158 y nadie me atiende. Solo hay una grabacion para indicar la consultar y siempre recibo la respuesta \"que no se entiende\".  Si no soy atendido por una persona (no una computadora), exigire la cancelacion de mi vuelo sin ningun tipo de penalidad.", 
      "id": "10154756898446033_10154768254581033"
    }, 
    {
      "text": "Las mías si!!! Mañana!!'", 
      "id": "10154756898446033_10154768823196033"
    }, 
    {
      "text": "Hola, tengo un problema, tengo 2 billetes a Ibiza pero un pasajero no podra viajar, podria cambiar el nombre del billete para que otra persona pueda aprovechar el viaje?", 
      "id": "10154756898446033_10154768980611033"
    }, 
    {
      "text": "hola, mi vuelo VY8560 fue reprogramado para el día siguiente, con las consiguientes consecuencias. ¿cómo puedo obtener un justificante del retraso?. Gracias. Consultando su web, no encuentro nada que se asemeje", 
      "id": "10154756898446033_10154773098176033"
    }, 
    {
      "text": "Pues yo la verdad es que sigo esperando a que empiecen mis vacaciones, cosa que no ha tenido lugar por culpa de un retraso de casi tres horas que no es la primera vez que sufro con esta compañia. NO VOLAR CON VUELING.", 
      "id": "10154756898446033_10154809109986033"
    }, 
    {
      "text": "Las vacaciones de muchos empezaran cuando el avión de Vueling se digne a llegar: 1, 2, 3 horas de retraso y sumando.. Es una VERGUENZA!!!. VUELING? NO THANKS!!!!!!!!", 
      "id": "10154756898446033_10154809809741033"
    }, 
    {
      "text": "Quiero ir Santo Domingo en septiembre !! Cuantos € valen desde Asturias . Gracias", 
      "id": "10154756898446033_10154846932476033"
    }, 
    {
      "text": "🌞", 
      "id": "10154753677086033_10154757009606033"
    }, 
    {
      "text": "Prefiero Mallorca👍👍", 
      "id": "10154753677086033_10154757009726033"
    }, 
    {
      "text": "Ohhh lindo caballo divino", 
      "id": "10154753677086033_10154757419201033"
    }, 
    {
      "text": "Hay que ver de todo un poco salir de la isla nos hace bien de vez en cuando y cambiar de aires", 
      "id": "10154753677086033_10154760671241033"
    }, 
    {
      "text": "De Sevilla , aquí se hacen la mayoría de las piezas de los Airbus. No es extraño ver sobrevolando la ciudad a ese bellezón que es el Beluga 😍", 
      "id": "10154753709861033_10154753714986033"
    }, 
    {
      "text": "Marco Rodriguez-Novas", 
      "id": "10154753709861033_10154754477041033"
    }, 
    {
      "text": "A mí también me gusta Vueling!", 
      "id": "10154753709861033_10154754643106033"
    }, 
    {
      "text": "Aquí se transportan!", 
      "id": "10154753709861033_10154755265021033"
    }, 
    {
      "text": "a ver: tenemos claro que airbus tiene 2 sedes,lo oido 2 sedes para la construccion y puesta a punto de un nuevo avion, las pliezas,bien cierto que las traen de varios paises,los aviones se ensamblan a hamburgo,se trasladan a tolouse y alli los terminan de preparar (interior pintura etc) y para su compañia que lo compra.", 
      "id": "10154753709861033_10154757011831033"
    }, 
    {
      "text": "q vivan las belugaaaaa jaajjajajajjaj xD xD love real simulation", 
      "id": "10154753709861033_10154757023361033"
    }, 
    {
      "text": "Yo creo que la fabrica que montan piezas de Airbus, esta ubicada en PuertoReal (cadiz)", 
      "id": "10154753709861033_10154757139686033"
    }, 
    {
      "text": "Mucho comentario no se si es Sevilla o  Melilla pero si que una parte es en España", 
      "id": "10154753709861033_10154757169746033"
    }, 
    {
      "text": "Tanto en  Sevilla como  en  Puerto Real y Puerto  de  Santa Maria  (Cádiz ) hay ensamblaje", 
      "id": "10154753709861033_10154758190021033"
    }, 
    {
      "text": "No sé. No sé. Igual pregunto a mis niños, a ver si alguno de los dos lo sabe?????", 
      "id": "10154753709861033_10154758735781033"
    }, 
    {
      "text": "Las FAL son en Hamburgo y Toulouse . Y tmb hay FAL del 320 en Harvin(China) y Alabama. Las piezas se fabrican por las factorías de Francia, España, Alemania e Inglaterra y se transportan por barco, carretera o en el Beluga por aire", 
      "id": "10154753709861033_10154760320301033"
    }, 
    {
      "text": "Prefiero no saberlo. Tampoco subo en un avión", 
      "id": "10154753709861033_10154760745141033"
    }, 
    {
      "text": "En getafe hacen las alas de los airbus, no es extraño ver varias veces al dia los beluga", 
      "id": "10154753709861033_10154760927551033"
    }, 
    {
      "text": "Joel González Izquierdo", 
      "id": "10154753709861033_10154761113861033"
    }, 
    {
      "text": "En parte de dónde yo vivo.... jajajajajaa. Mi escuela también se encarga del diseño de algunas piezas. Ésta por ejemplo, es la bisagra del estabilizador horizontal... 😜", 
      "id": "10154753709861033_10154762702816033"
    }, 
    {
      "text": "Jose Luis Gonzalez te reporto que en Melilla no tenemos nada y menos fabricas  no te lies", 
      "id": "10154753709861033_10154764668661033"
    }, 
    {
      "text": "Un beso sultan buen dia", 
      "id": "10154753709861033_10154765118801033"
    }, 
    {
      "text": "Del mercado de segunda mano", 
      "id": "10154753709861033_10154767591806033"
    }, 
    {
      "text": "🌞", 
      "id": "10154750761316033_10154752840536033"
    }, 
    {
      "text": "No tenéis vergüenza. La última vez todo el día tirado en el aeropuerto de Palma. En Málaga peor todavía. Ahora otra vez dirección Barcelona. Eso sin información. Vueling ESTAFA. Lamentable compañía.", 
      "id": "10154750761316033_10154753008746033"
    }, 
    {
      "text": "10:37 decíais? Nos acercamos a 12.37...", 
      "id": "10154750761316033_10154753504036033"
    }, 
    {
      "text": "Toni Bayona Mila Bardaji ✌✌", 
      "id": "10154750761316033_10154758648771033"
    }, 
    {
      "text": "Ya hace un año y todavía no he cobrado. Este año he comprado el billete en otra compañía de la que todos dicen pestes, bueno pues ellos han cumplido como profesionales. Vueling, cuando piensas pagarme? Porque hace meses me dijiste que era cuestión de días. Sí, pero cuantos?", 
      "id": "10154750761316033_10154759068531033"
    }, 
    {
      "text": "Ah! Se me olvidaba, era un viaje Barcelona-Roma. Espere de 6.30 a 14.30. una jornada completa!", 
      "id": "10154750761316033_10154759075746033"
    }, 
    {
      "text": "Pronto vuelo con vueling y después de leer estos comentarios, miedo me da", 
      "id": "10154750761316033_10154761193736033"
    }, 
    {
      "text": "Hace un mes vengo realizando una reclamación y no hacen otra cosa que enviarme un mail automático cada vez que consulto por el estado del mismo. ¿Tienen otra vía de comunicación u otro mail para recibir una respuesta real?", 
      "id": "10154750761316033_10154772238126033"
    }, 
    {
      "text": "👌", 
      "id": "10154746757126033_10154749167626033"
    }, 
    {
      "text": "Cuales son las medidas de la maleta que puede viajar con el pasajero? Gracias", 
      "id": "10154746757126033_10154847244386033"
    }, 
    {
      "text": "Me perdéis la maleta, fastidiando nuestras vacaciones, vuestra respuesta es ya te llamaremos pero es lo mismo que verás en la web. Si al paso de las horas sin obtener noticias tú quieres tener más información no hay manera de que nadie te dé explicaciones, ni soluciones... teléfonos 902 donde un contestador entra en bucle y el enlace web tampoco te da información. Todo va bien si todo va bien... pero como tengas una incidencia el servicio post venta es nefasto. Necesito que alguien me dé respuestas y soluciones. Por favor, déjense de 902 y facilítenme un teléfono donde si me me atiendan y además sea de forma gratuita que soy un cliente pero además lo soy durante todo el año. Un poco más de responsabilidad, por favor. Una cliente muy insatisfecha y cabreada.", 
      "id": "10154735115516033_10154746064651033"
    }, 
    {
      "text": "Uno de mis mejores viajes 😍", 
      "id": "10154735098571033_10154737367656033"
    }, 
    {
      "text": "Mira Sara Díaz Cepeda...mejor destino insular del mundo!", 
      "id": "10154735098571033_10154737407586033"
    }, 
    {
      "text": "Isla bonita y clima buenísimo", 
      "id": "10154735098571033_10154737498586033"
    }, 
    {
      "text": "Cristian Cano", 
      "id": "10154735098571033_10154737540426033"
    }, 
    {
      "text": "El año pasado pase una semana espectacular", 
      "id": "10154735098571033_10154737670231033"
    }, 
    {
      "text": "Nos encanto la isla. Para repetir sin duda", 
      "id": "10154735098571033_10154737933976033"
    }, 
    {
      "text": "Una belleza de isla", 
      "id": "10154735098571033_10154738039626033"
    }, 
    {
      "text": "Que tiempo hace para mediados de octubre?", 
      "id": "10154735098571033_10154738162681033"
    }, 
    {
      "text": "Fèlix Codina Suaña", 
      "id": "10154735098571033_10154738214051033"
    }, 
    {
      "text": "Mi sol, Madeira. Xavier Bofarull Martínez", 
      "id": "10154735098571033_10154738716691033"
    }, 
    {
      "text": "Ruth Pérez 💚", 
      "id": "10154735098571033_10154738837361033"
    }, 
    {
      "text": "Pafavá 😍", 
      "id": "10154735098571033_10154739000816033"
    }, 
    {
      "text": "El plan perfecto si no hay retrasos...Una vez mas, tengo que sufrir los retrasos de Vueling. Esta vez volviendo de Paris... Con una \"estimacion\" de 5 horas por problemas tecnicos.. . No es la primera vez que sufro la desinformacion y las largas esperas para volver a casa gracias a Vueling. Sin embargo, si que es la primera vez que las sufre mi bebe de 5 meses. Lo mas indignante ya no es que no nos aporten soluciones a los adultos; sino que somos los adultos, los padres, los que tenemos que dar solucion a las necesidades que de pronto nos surgen con nuestros bebes. No hay una sala especial para poder hacer mas acogedora la espera, no hay mantitas para que puedan estirarse, taparse o dormir un rato.. Tampoco son beneficiarios de una cena compensatoria como los adultos.. Con esta gestion, está claro que hemos de ser los padres super previsores ante un posible gran retraso o cancelación de los vuelos de su compañia!!.  ¿Hasta cuando vamos a tener que soportar los usuarios estos retrasos/cancelaciones por motivos tecnicos? ¿Hasta cuando van a tener que soportar nuestros bebes, su pésima gestión?.  Fdo.: Una madre primeriza, indignada y previsora \"hasta cierto punto\"!", 
      "id": "10154735098571033_10154741634751033"
    }, 
    {
      "text": "Como puedo volver a pedir mi email de reserva solo tengo el comprobante de pago", 
      "id": "10154735098571033_10154743853801033"
    }, 
    {
      "text": "<3", 
      "id": "10154734810306033_10154734872736033"
    }, 
    {
      "text": "https://youtu.be/BrAfsEBNKx8", 
      "id": "10154734810306033_10154734906056033"
    }, 
    {
      "text": "Vueling, Llevo toda la mañana intentando poner una reclamación en vuestra web a través del formulario y es imposible! Me dice que los datos son incorrectos cuando forman parte de vuestro propio desplegable! Como es posible? Ruego me envíen una dirección de email o alguna forma para hacerles llegar mi reclamación. He llamado a vuestro teléfono de atención al cliente y penoso el trato recibido. Las opciones que me dais son rellenar el formulario de la web (cosa que llevo intentando toda la mañana desde diferentes dispositivos) o llamar a su teléfono de atención al cliente el cual NO ES GRATUITO y dictarle mi reclamación que es bien extensa.", 
      "id": "10154734810306033_10154734924921033"
    }, 
    {
      "text": "Yo pa variar...en casita jajaja", 
      "id": "10154734810306033_10154735002116033"
    }, 
    {
      "text": "En según en la playa", 
      "id": "10154734810306033_10154735144736033"
    }, 
    {
      "text": "pues a mi me habeis amargado la noche gracias a pasaros por el forro vuestras politicas y vuestra pésima atención al cliente1!!", 
      "id": "10154734810306033_10154735312546033"
    }, 
    {
      "text": "!!!!!!!!!!!", 
      "id": "10154734810306033_10154735332521033"
    }, 
    {
      "text": "En casa, mañana toca trabajar", 
      "id": "10154734810306033_10154735995151033"
    }, 
    {
      "text": "Hola en la playa de San Marcos", 
      "id": "10154734810306033_10154736035041033"
    }, 
    {
      "text": "En mi casita!!!!!", 
      "id": "10154734810306033_10154736072261033"
    }, 
    {
      "text": "Yo lo selebro en mi casita y ala calle esta alborotado de jente asiedo saltar alos caballos que bajan de san juan de misa  en la calle gente sentada en el suelo claro cansada es sabado de san juan y disfrutan es fiestaaaaa", 
      "id": "10154734810306033_10154736098816033"
    }, 
    {
      "text": "En balaidos", 
      "id": "10154734810306033_10154736129396033"
    }, 
    {
      "text": "Vueling? Quin susto!!!! Quedeu-vos a casa abans de volar amb Vueling!!!!!!", 
      "id": "10154734810306033_10154736232906033"
    }, 
    {
      "text": "Yo lo estoy celebrando la noche mágica de San Juan en mi Altea el mejor sitio del mundo.", 
      "id": "10154734810306033_10154736260841033"
    }, 
    {
      "text": "Yo en benafer mi pueblo", 
      "id": "10154734810306033_10154736272696033"
    }, 
    {
      "text": "En ALICANTE !!!!", 
      "id": "10154734810306033_10154736313886033"
    }, 
    {
      "text": "Mejor en coche 😂😂😂😂", 
      "id": "10154734810306033_10154736899086033"
    }, 
    {
      "text": "En Sant Feliu de codines  .", 
      "id": "10154734810306033_10154737133161033"
    }, 
    {
      "text": "Muchas felicidades para todos los Juanes y Juanito que pasen un buen día", 
      "id": "10154734810306033_10154737312691033"
    }, 
    {
      "text": "Con cariño feliz día Juan quelopases vien", 
      "id": "10154734810306033_10154737399756033"
    }, 
    {
      "text": "Hola vueling,  llevo desde el jueves intentando localizar la silla de mi bebé y la respuesta siempre es que no saben donde está.  Supuestamente está en Barcelona así que por favor necesito una solución ya, tengo un bebé de un año y lo único que hacen cuando llamo es mirar el localizador en el ordenador que es lo mismo que hago yo desde casa . Mi número de vuelo es vy1703", 
      "id": "10154734810306033_10154740323291033"
    }, 
    {
      "text": "Hola muy buenas!, tengo que recurrir a este medio para poder pedir un certificado de vuelo, ya que por la página de vueling, www.vueling.com/contacto, no me deja cursar y pedir el certificado de vuelo para mi empresa. Por favor, solo quiero el certificado de vuelo para presentarlo en mi empresa. Gracias", 
      "id": "10154734810306033_10154740400801033"
    }, 
    {
      "text": "Me podrían contestar por este lugar?  Ya que por mal dejaron de contestarme por un reintegro por pérdida de equipaje.  Ya había completado toda la información para el reintegro,  cuenta bancaria, comprobantes,  todo y simplemente no me reintegraron y dejaron de contestar los mails", 
      "id": "10154734810306033_10154740725766033"
    }, 
    {
      "text": "Más que \"we love summer\", ahora mismo es más \"WE LOVE RETRASOS\", concretamente en el vuelo de París CdG - Bcn de las 18:55. 5 HORAS DE RETRASO PREVISTO.. Estoy ahora mismo con mi bebe de 5 meses y mi mujer, esperando algún tipo de explicación (que no será más que \"debido a problemas técnicos\").", 
      "id": "10154734810306033_10154741384531033"
    }, 
    {
      "text": "Vengo de festejar San Juan en el norte de Francia.. Y una vez mas, tengo que sufrir los retrasos de Vueling. Esta vez volviendo de Paris... Con una \"estimacion\" de 5 horas por problemas tecnicos.. . No es la primera vez que sufro la desinformacion y las largas esperas para volver a casa gracias a Vueling. Sin embargo, si que es la primera vez que las sufre mi bebe de 5 meses. Lo mas indignante ya no es que no nos aporten soluciones a los adultos; sino que somos los adultos, los padres, los que tenemos que dar solucion a las necesidades quebde pronto nos surgen con nuestros bebes. No hay una sala especial para poder hacer mas acogedora la espera, no hay mantitas para que puedan estirarse, taparse o dormir un rato.. Tampoco son beneficiarios de una cena compensatoria como los adultos.. Con esta gestion, está claro que hemos de ser los padres super previsores ante un posible gran retraso o cancelación de los vuelos de su compañia!!.  ¿Hasta cuando vamos a tener que soportar los usuarios estos retrasos/cancelaciones por motivos tecnicos? ¿Hasta cuando van a tener que soportar nuestros bebes, su pésima gestión?.  Fdo.: Una madre primeriza, indignada y previsora \"hasta cierto punto\"!", 
      "id": "10154734810306033_10154741631831033"
    }, 
    {
      "text": "\"Sentimos las molestias\" Perdieron el equipaje en Barcelona y no hay rastros en el paupérrimo sistema virtual que tienen para hacer el seguimiento. No entiendo qué respuestas dan????. . Si los usuarios perdemos un vuelo, pagamos una penalización....pues no cuenta lo mismo para la empresa?", 
      "id": "10154734810306033_10154741903736033"
    }, 
    {
      "text": "Hola, tengo un vuelo de Atenas a Barcelona y no puedo hacer el check in online, porque me dice que algunos aeropuerto de la ruta no me lo permite. ¿Que hago en ese caso? ¿Se me cobrará hacer el check in en el aeropuerto?", 
      "id": "10154734810306033_10154743236136033"
    }, 
    {
      "text": "Buenas tardes. Ayer me dispuse a comprar las maletas para los 5 vuelos de vueling que tengo este verano.. cuando por error compre la maleta para uno que no era , ya que en la app de vueling estaba desordenados los vuelos y no por orden de salida, asi que por error compre una maleta para que el vuelo que no era.. justo para el unico que NO necesito maleta. Me dispongo a llamar a la compañía y resulta que no me devuelven el dinero!!!! Ni si quiera me cambian la maleta ..  Como porfavor como es posible esa falta de clase etica y moral !!! Cojo mínimo 10 vuelos anuales con vosotros, quienes pa creis que sois para ser tan usureros? Por un error.. como podeis tener la cara tan dura? Que quede claro que o recibo un reembolso de dicha maleta o esos 10 vuelos anuales como ninimo iran para vuestra competencia directamente aparte de un antivueling en toda regla! Sinverguenzas y aprovechados ... alucino esque estoy flipando . . . Llamo varias veces queriendo poner una hoja de reclamaciones uno de ellos me dice que por internet y cuelga, vaya no encuentro nada . Pues vuelvo a llamar un poco mas mosqueada , jose se llama el hombre parece amable hasta que quiero la hoja de reclamaciones, me da un numero que supuestamente es para eso? Sin ningun tipo de información para que vale ni nada y se niega a pasarme a su encargado!! . . Pesimo y lamentable vueling una vez mas con sus historias , eso si ! Hasta aqui , que miserables.. . Roturas de maletas , robo de tabaco , retrasos , ir en 1 clase y ae atrevan a preguntarte si te importar irte para atras! Vaya cara mas dura!!! Ahora lo de la maleta, lo he intentado pero sois lo peor! Que vuerguenza 6vuelos me quedan con vosotros y NUNCA mas . ladrones!!! Peseteros!. . Vueling o cambias o te hundes! . . O empezais a dar soluciones o os quedareis solos, nunca mas con vueling.. . Vueling apesta! No te fies", 
      "id": "10154734810306033_10154815721896033"
    }, 
    {
      "text": "Vueling... perdieron durante 5 dìas mi equipaje. En el aeropuerto me dieron un correo electronico para mandar las copias de facturas de gastos, talon de embarque, etc. Me ASEGURARON que por esa vía era posible y no hacía falta el correo certificado. Por mail me contestan que debo enviar ORIGINALES por correo certificado. Si les envio los originales, ¿a mi que comprobante me queda de lo que hicieron ustedes? ¿Por que no puedo enviarlo por mail? ¿Por qué me dijeron entonces que SI podía hacerlo? ¿Por qué NUNCA contestan un e-mail? Son un desastre, perdieron mi equipaje y ahora dan mil vueltas para devolverme el dinero. Yo envié todo por mail tal y como me dijeron en el aeropuerto, ahora encima tengo que pagar un correo certificado...???", 
      "id": "10154732083966033_10154733259081033"
    }, 
    {
      "text": "Nothing hill?", 
      "id": "10154732083966033_10154733285746033"
    }, 
    {
      "text": "Una vergüenza que para un simple billete ya pagado, ya lleve mas de 15,00€ en llamadas al 902 para hacer el cheking porque desde su web no me dejan....y ahora despues de 15 dias me dicen que vuelva a llamar al 902 otra vez, porque siguen sin dejarmelo hacer....😡", 
      "id": "10154732083966033_10154734404601033"
    }, 
    {
      "text": "NO ELIJAS VUELING", 
      "id": "10154732083966033_10154735253171033"
    }, 
    {
      "text": "Nothinh hill no!!! Notting hill!!! Aprovechar este tipo d posts para reclamaciones de este tipo q quereis q os diga... denunciadlos por los canales normaled y os contestaran...", 
      "id": "10154732083966033_10154735421111033"
    }, 
    {
      "text": "Tea faltado  decir con decir con  muchos euros te lo recalcó  para que no te despistes con euros", 
      "id": "10154732083966033_10154736061421033"
    }, 
    {
      "text": "Qué interesante, nunca vi que en una publicidad los comentarios fueran todos de usuarios disconformes. ¡¡Qué desastre de empresa!! Para eso sirve la publicidad, para informarse.", 
      "id": "10154732083966033_10154740511656033"
    }, 
    {
      "text": "Alguien va a hablar del Notting Hill Carnival?", 
      "id": "10154732083966033_10154743253151033"
    }, 
    {
      "text": "Me pueden dar un telefono para hablar en argentina??", 
      "id": "10154732083966033_10154743830851033"
    }, 
    {
      "text": "pues casi nos lo perdemos, sí, si continuáis a cambiar horario a los vuelos dos días antes.", 
      "id": "10154729265056033_10154731595906033"
    }, 
    {
      "text": "Buenos dias!! La semana que viene volamos con vosotros pero al hacer el check-in nos dejamos 1 apellido y usamos la abreviatura de un nombre, hay algun problema? . El vuelo és el HBW9SG . Y los errores son: . 1. Falta el segundo apellido de Cristina López Ruiz. 2. Mi nombre és Montserrat, no Montse cómo pone en los billetes. Muchas gracias de antemano!!!", 
      "id": "10154729265056033_10154732021806033"
    }, 
    {
      "text": "Sois los peores:. First: Due to operational reasons your flight is delayed. We are sorry for the inconvenience. For further information. . One hour later:. Vueling Info: please be aware that our check-in desks close in line with the original scheduled flight departure time and you should check-in accordingly.. . F.....n morons....", 
      "id": "10154729265056033_10154732201486033"
    }, 
    {
      "text": "cual es el mail para hacer un reclamo? x telefono me dieron este: recofi@vueling.com y resulta q no existe", 
      "id": "10154729265056033_10154732461371033"
    }, 
    {
      "text": "Y en menorca una gran fiesta se san juan", 
      "id": "10154729265056033_10154732600811033"
    }, 
    {
      "text": "Mi hijo fue en Vueling a tenerife y muy bien en la ida y en la vuelta", 
      "id": "10154729265056033_10154733421011033"
    }, 
    {
      "text": "Si no te cancelan el vuelo y te lo cambian para el día siguiente, que entonces te pierdes la noche...", 
      "id": "10154729265056033_10154734170456033"
    }, 
    {
      "text": "Feliz SanJuan a todos", 
      "id": "10154729265056033_10154734776286033"
    }, 
    {
      "text": "Siii dibujos", 
      "id": "1366073103476137_1366117026805078"
    }, 
    {
      "text": "Vueling, sois unos ESTAFADORES. La semana pasada me cancelasteis un vuelo (IB 5881, operado por Vueling). Además del mal trato que recibimos, y de que perdí una reunión al día siguiente, he perdido el dinero del ese avión y del avión de vuelta. Todavía estoy intentando contactar con vosotros para que me devolváis mi dinero. He intentado llamaros 15 veces por teléfono, y nadie me lo coge. Es increíble que haya que luchar tanto cuando sois vosotros los que nos jodéis. Qué verguenza de compañía. Devolvedme mi dinero ya.", 
      "id": "10154729288646033_10154732153451033"
    }, 
    {
      "text": "Daniel García de Vicuña", 
      "id": "10154729288646033_10154732225531033"
    }, 
    {
      "text": "Y un dato más, de la matrícula: EC viene de España Comercial, hace ya unos pocos años...!! :)", 
      "id": "10154729288646033_10154732437566033"
    }, 
    {
      "text": "Lo mismo me ha pasado a mi con otro vuelo 5 h de retraso y  se quitan las responsabilidades con un mail tipo. Que desastre de compañía la verdad. Ahora ya no contestan !", 
      "id": "10154729288646033_10154742822491033"
    }, 
    {
      "text": "Hace unos días hice un reclamo por un pago que tenían que hacerme y aún no tengo respuesta de esto 😒", 
      "id": "10154728254501033_10154728658636033"
    }, 
    {
      "text": "Hols tengo una duda sobre la maleta de cabina y es que la he medido y de ancho y profundidad me da de sobra acorde a las medidas establecidas por la compañía pero de largo incluyendo las ruedas se pasa 2 cm ¿Me dejarían pasar? Gracias necesito saberlo porque es la primera vez que vuelo y estoy bastante perdida", 
      "id": "10154728254501033_10154728855561033"
    }, 
    {
      "text": "Hola buenas, he cometido un fallo al escribir mi apellido mal, he puesto vidalg en lugar de Vidal. Todo lo demás correcto, podríais ayudarme?", 
      "id": "10154728254501033_10154729081116033"
    }, 
    {
      "text": "Hice una reclamación por un retraso de más de 5h y siguen excusándose en causas ajenas a la compañía, no son ajenas a ellos y lo que quieren es evitar la indemnización, que desastre", 
      "id": "10154728254501033_10154729400756033"
    }, 
    {
      "text": "SOS nuestro vuelo de Reikiavik a Barcelona ha sido cancelado. Nadie de Vueling en el aeropuerto y el servicio atención al cliente inactivo. Personal del aeropuerto nos ha dejado sin ningún tipo de explicación en un hotel perdido donde no nos dan ni agua ni cena. Esto es normal ????????? HELP ESTOY MAREADA DE HAMBRE!!!!!!!!!! En el hotel nos dicen que no tienen nada y no hay nada alrededor, estamos una explanada !!!!!!. El problema ya no solo es vuelo cancelado sino que nos hayan dejado aquí tirados sin información.", 
      "id": "10154728254501033_10154739237436033"
    }, 
    {
      "text": "hola, quiero abonar con tarjeta de credito unos boletos de AMS-BCN y no me lo acepta, tambien intente con paypall y pasa lo mismo. Como puedo hacer para comprar los tkts sin problema?", 
      "id": "10154728254501033_10154741376831033"
    }, 
    {
      "text": "Hola. Tengo una consulta. Yo tengo viaje de ida a barcelona el jueves 29 de junio con regreso el 3 a paris. Queria cambiar el regreso del dia lunes 3 a lisboa y volver a paris el viernes 7 . intente por la aplicacion y no puedo. Me podrian ayudar ? Gracias", 
      "id": "10154728254501033_10154746120131033"
    }, 
    {
      "text": "😂😂😂😂😈😈😈🤘🏻🤘🏻💸💸", 
      "id": "10156236615967542_10156236962782542"
    }, 
    {
      "text": "Hola Vueling! Acabo de comprar un billete a travès de la app y la pagina de confirmacion es la que adjunto... he comprado el billete o no?", 
      "id": "1283010068486305"
    }, 
    {
      "text": "Diego Lara Carvajal y Jemima Lara pónganse a correr!!!", 
      "id": "1283031351817510"
    }, 
    {
      "text": "imposible pagar los pasajes por la pagina....dice que está a a espera de confirmación desde la tarde. En atencion al cliente me dijeron que esperara hasta las 12 de la noche y llamara y resulta que atienden hasta las 21 hs....pésima atención,,,,,qué tengo que hacer? tampoco me deja acceder a mi reserva online", 
      "id": "1283206295133349"
    }, 
    {
      "text": "Wow!", 
      "id": "1283530965100882"
    }, 
    {
      "text": "Ir con otra compañia k igual no llegais!!!", 
      "id": "1283929475061031"
    }, 
    {
      "text": "Vueling, sois unos ESTAFADORES. La semana pasada me cancelasteis un vuelo (IB 5881, operado por Vueling). Además del mal trato que recibimos, y de que perdí una reunión al día siguiente, he perdido el dinero del ese avión y del avión de vuelta. Todavía estoy intentando contactar con vosotros para que me devolváis mi dinero. He intentado llamaros 15 veces por teléfono, y nadie me lo coge. Es increíble que haya que luchar tanto cuando sois vosotros los que nos jodéis. Qué verguenza de compañía. Devolvedme mi dinero ya.", 
      "id": "1284594194994559"
    }, 
    {
      "text": "Necesito comprar un billete para el Miércoles y la web lleva sin funcionar 3 horas 😡😡😡", 
      "id": "10154723531586033_10154724041456033"
    }, 
    {
      "text": "Un familiar ha fallecido hace unas horas, he comprado el primer vuelo que he encontrado, mañana a las 07:00 y no puedo hacer check-in online porque la web esta caída. No lo veo normal.", 
      "id": "10154723531586033_10154724158226033"
    }, 
    {
      "text": "NECESITAMOS HACER CHECK IN Y LA WEB NO FUNCIONA Andrea Erdei Flor Faur !!!!", 
      "id": "10154723531586033_10154724416631033"
    }, 
    {
      "text": "Necesito hacer check in antes de las 9 que sale mi vuelo", 
      "id": "10154723531586033_10154724427591033"
    }, 
    {
      "text": "Porque no me invitan al billete de avión? Y yo les pago las entradas al concierto ? Buen trato No?", 
      "id": "10154723531586033_10154726764826033"
    }, 
    {
      "text": "Nancy : urge información.", 
      "id": "10154723531586033_10154729009086033"
    }, 
    {
      "text": "No viajo en otra compañia que no sea Vueli9ng", 
      "id": "10154723531586033_10154730101711033"
    }, 
    {
      "text": "Las magro fiestas , me asustan¡¡¡¡¡!!!!!", 
      "id": "10154723531586033_10154731718301033"
    }, 
    {
      "text": "No me interesa.", 
      "id": "10154723531586033_10154735334301033"
    }, 
    {
      "text": "Juan, no vas a parar.", 
      "id": "10154723531586033_10154741424136033"
    }, 
    {
      "text": "Sempre q viatjo als paisos Nordics hi vaig...molg bon tracte personal i puntualitat !!!!", 
      "id": "10154723531586033_10154744518461033"
    }, 
    {
      "text": "Eviden : em refereixo a les Lineas Aerees !!!", 
      "id": "10154723531586033_10154744520581033"
    }, 
    {
      "text": "Cómprate un avión ya", 
      "id": "10212886428211508_10212907490458051"
    }, 
    {
      "text": "ESTOY EN EL AREOPUERTO DE ROMA COMO COMPRO UN PASAJE EN QUE OFICINA", 
      "id": "10154713787241033_10154720598866033"
    }, 
    {
      "text": "Es el mismo fin de semana", 
      "id": "10154704852656033_10154711769696033"
    }, 
    {
      "text": "Si saliera desde Granada a Bélgica  sería buenísimo que hubiera vuelos desde Granada a Bélgica", 
      "id": "10154704852656033_10154714579721033"
    }, 
    {
      "text": "Jorge De Grandes Fdez-Galiano", 
      "id": "10154704852656033_10154715010141033"
    }, 
    {
      "text": "Londres to Barcelona yes", 
      "id": "10154704852656033_10154717014681033"
    }, 
    {
      "text": "Jessica Lara", 
      "id": "10154704852656033_10154717164381033"
    }, 
    {
      "text": "Luciano Gallego", 
      "id": "10154704852656033_10154717468166033"
    }, 
    {
      "text": "BUENAS POR FAVOR PODRÍAN PONERSE EN CONTACTO CONMIGO, LOS TELÉFONOS QUE TIENEN SON SÓLO DE PAGO Y MI RECLAMACIÓN POR OVERBOOKING FORZOSO NO HA SIDO RESPONDIDA, LA REFERENCIA ES 1-9211775504", 
      "id": "10154704852656033_10154726500061033"
    }, 
    {
      "text": "Como me gustaria regresar una vez mas a GINEBRA.........!!!!!", 
      "id": "10154704840366033_10154709103316033"
    }, 
    {
      "text": "Tengo familia allí y he ido unas cuantas veces, muy recomendable", 
      "id": "10154704840366033_10154709160066033"
    }, 
    {
      "text": "Ginebra...😍😍😍", 
      "id": "10154704840366033_10154709242896033"
    }, 
    {
      "text": "Marta nos  vamos ahora mismito prepara la maleta no tardes te espero", 
      "id": "10154704840366033_10154710052911033"
    }, 
    {
      "text": "Siiii Ginebra es bellísima estube hace 4 años  espero volver. Inolvidables", 
      "id": "10154704840366033_10154711113596033"
    }, 
    {
      "text": "Es precioso si se la cargaron un barco queen el lago", 
      "id": "10154704840366033_10154711255716033"
    }, 
    {
      "text": "Bona tarda! Com puc contactar amb el departament d'atenció al client? No vull pagar una trucada al vostre telèfon 902 i per la web en el formulari d'ajuda no em serveix de res. Apareix l'opció \"contacta a través del formulario\" però una vegada escric sobre que necessito ajuda, només em dona l'opció de trucar. Tinc una reserva i necessito que m'aclareu un dubte. Gràcies", 
      "id": "10154704840366033_10154711329196033"
    }, 
    {
      "text": "Yo me iría ahora mismo sin pensarlo buenas noches", 
      "id": "10154704840366033_10154712134936033"
    }, 
    {
      "text": "Quiero ir!!!!!", 
      "id": "10154704840366033_10154712269486033"
    }, 
    {
      "text": "Habrá que hacerlo", 
      "id": "10154704840366033_10154713053226033"
    }, 
    {
      "text": "Me encanto ginebra", 
      "id": "10154704840366033_10154713087006033"
    }, 
    {
      "text": "ES UNICA,  EN BELLEZA,  LIMPIEZA SUS LUGARES Y UN LAGO MARAVILLOSO,  CON SU CHORRO DE AGUA, SI LA VERDAD NO ME GUSTARIA MORIR SIN VOLVER A VERLA,,,,, . EL SABADO SU MERCADO  DE LAS PULGAS,  ANTIGUEDADES", 
      "id": "10154704840366033_10154713174576033"
    }, 
    {
      "text": "ES UNA CIUDAD DIVINA", 
      "id": "10154704840366033_10154713175421033"
    }, 
    {
      "text": "Es una ciudad maravillosa, yo estuve hace 10años., y volvería ir.", 
      "id": "10154704840366033_10154713400021033"
    }, 
    {
      "text": "Yo, desde luego, con Vueling, ni a la esquina, no son nada serios, y por barato k parezca sale caro, y nunca sabes lo k te va ha tocar????", 
      "id": "10154704840366033_10154713517536033"
    }, 
    {
      "text": "Yo fui y me encanto😊", 
      "id": "10154704840366033_10154713532536033"
    }, 
    {
      "text": "Thomas Mann lo más en su película Muerte en Venecia!", 
      "id": "10154704840366033_10154713793611033"
    }, 
    {
      "text": "Ya e puesto ahora a esperar asta las 5 desde las 10 de la mañana", 
      "id": "10154704840366033_10154713880401033"
    }, 
    {
      "text": "También deseo  volver  nos ponemos de acuerdo  y vamos  Me apunto", 
      "id": "10154704840366033_10154713906661033"
    }, 
    {
      "text": "Ginebra, precioso !!!!!!!", 
      "id": "10154704840366033_10154714050316033"
    }, 
    {
      "text": "Abra que visitarla", 
      "id": "10154704840366033_10154714073196033"
    }, 
    {
      "text": "Jermaine je bent de allerbeste xxx", 
      "id": "10154704840366033_10154714142336033"
    }, 
    {
      "text": "Es muy bonita..siii.!!", 
      "id": "10154704840366033_10154714398501033"
    }, 
    {
      "text": "Estuve , hace ya muchos años , preciosa . Son ciudades que poco cambian con el tiempo .", 
      "id": "10154704840366033_10154714483146033"
    }, 
    {
      "text": "No.sé porqué vuelan deberían dejar pq no.funcionan", 
      "id": "10154708505181033_10154732164451033"
    }, 
    {
      "text": "Hola Vueling! He vist a la web això:. . Si viatges amb bebès, hauràs de fer el check-in a l'aeroport per assignar-te un seient adequat a les teves necessitats. A més, al taulell de facturació podràs facturar sense cap cost addicional un total de 2 peces extra. . Això vol dir que puc facturar el cotxet i una maleta portabebes sense cost oi?. . Merci! :)", 
      "id": "10154704780206033_10154705099056033"
    }, 
    {
      "text": "Pianohead Wants A Macchiato Ren Cast", 
      "id": "10154704780206033_10154705348556033"
    }, 
    {
      "text": "Cual es el de 29.99? No encuentro ninguno.", 
      "id": "10154704780206033_10154705458331033"
    }, 
    {
      "text": "El de Barcelona/Castelldefels 5 de la mañana😂😂😂", 
      "id": "10154704780206033_10154706132886033"
    }, 
    {
      "text": "Hola, quisiera saber si os ha llegado un reclamo ya que me extraña que aún no me haya llegado. Es por un over Booking. Podrían ayudarme?", 
      "id": "10154704780206033_10154707346866033"
    }, 
    {
      "text": "Raquel Paula", 
      "id": "10154704780206033_10154708113556033"
    }, 
    {
      "text": "Mejor llevame a Marrakech mañana con Maribel Plano y no te retrases🤣🤣🤣", 
      "id": "10154704780206033_10154710381871033"
    }, 
    {
      "text": "Seguro que llegaremos tarde  como hoy y tantos días Santiago-Bcn más de hora y media de retraso  ! #desespering #vueling", 
      "id": "10154702089461033_10154702719166033"
    }, 
    {
      "text": "les envié un mensaje interno, porfa revisar!", 
      "id": "10154702089461033_10154702925541033"
    }, 
    {
      "text": "urgente, no tengo como comunicarme. recién reserve vuelo barcelona a roma (Vuelo VY6104) equivoque el mes. donde dice julio debe decir agosto. Como puedo hacer que me respondan y se corrija este error.", 
      "id": "10154702089461033_10154703151631033"
    }, 
    {
      "text": "Buenas! Podéis echar un vistazo lo antes posible a este caso: SR_Number: 1-9259868009. Gracias!", 
      "id": "10154702089461033_10154703552061033"
    }, 
    {
      "text": "Tengo el billete para enero cuando es conveniente hacer check in???", 
      "id": "10154702089461033_10154704271946033"
    }, 
    {
      "text": "Hola,acabo de realizar una compra para septiembre.. No se cargó mi segundo nombre.. Habrá algún inconveniente?se puede solucionar?. Gracias!", 
      "id": "10154702089461033_10154704613966033"
    }, 
    {
      "text": "Elena Navarro Otero", 
      "id": "10154702089461033_10154705558101033"
    }, 
    {
      "text": "BASURA DE AEROLÍNEA. Dedíquense a la hoteleria, que es lo único que saben hacer después de cancelar vuelos.", 
      "id": "10154702089461033_10154706553021033"
    }, 
    {
      "text": "La peor aerolínea que viaje en mi vida. . Volé el lunes de Amsterdam a Roma y no solo el vuelo salió demorado, sino que perdieron mi valija y hace 2 días estoy sin ropa en Roma y nadie se hace cargo. Son impresentables! Una verdadera porqueria!", 
      "id": "10154702089461033_10154707817951033"
    }, 
    {
      "text": "Buenas noches, en mi ultimo vuelo he sufrido denegación de embarque forzoso, por overbooking; al intentar reclamar en la web, me dice que los datos de la reserva (copiados y pegados directamente del mail no son correctos), necesitaría ayuda para poder hacer la reclamacion.", 
      "id": "10154702089461033_10154709153046033"
    }
  ]
}