{
  "documents": [
    {
      "text": "Donde es??", 
      "id": "10154941024951033_10154942169431033"
    }, 
    {
      "text": "Retrasing! . Beg - Bcn 3 horas de retraso 👎🏼", 
      "id": "10154941024951033_10154942235201033"
    }, 
    {
      "text": "Servicio al cliente 🖕🏼", 
      "id": "10154941024951033_10154942769551033"
    }, 
    {
      "text": "Sres. Vueling, hasta cuando voy a esperar la", 
      "id": "10154941024951033_10154942821381033"
    }, 
    {
      "text": "Sres. Vueling, hasta cuando voy a esperar la compensación económica por la cancelación de mi vuelo, de acuerdo a ley. Ya va mas de un mes y no tengo respuesta.", 
      "id": "10154941024951033_10154942824256033"
    }, 
    {
      "text": "Sois unos impresentables el vuelo de coruña que se canceló ayer a las 9.30 de la mañana y el de la noche la tripulación a las 00h dice que se pasan de horas de vuelo y no despegan... los pasajeros tienen vida y no puede ser que vosotros porque seáis unos impresentables lo.sufran los demás", 
      "id": "10154941024951033_10154943261311033"
    }, 
    {
      "text": "La vuelta no será tan dura si no se vuela con vosotros. Más de 3h de retraso en el vuelo Split-Barcelona del jueves 31. Una verguenza!", 
      "id": "10154941024951033_10154943280606033"
    }, 
    {
      "text": "Menos publicaciones sinsorgas y más atención al cliente en condiciones. 3h de retraso en Bastia y subiendo! El día que operéis un vuelo en hora será festividad nacional. Y como siempre... ausencia de información. Eso sí que se os da bien! De madre diría!", 
      "id": "10154941024951033_10154943563526033"
    }, 
    {
      "text": "Para poner una queja ?  . Motivo pues tengo reserva de billetes y no podemos ir por fallecimiento de mi madre ya pasó pero no tenemos vacaciones ni nada no me parece justo porfavor como puedo poner un queja . Gracias .", 
      "id": "10154941024951033_10154943681576033"
    }, 
    {
      "text": "Después de 43horas por fin llegamos a casa,!!!! 43 horas de retraso 👏👏👏👏👏", 
      "id": "10154941024951033_10154943783301033"
    }, 
    {
      "text": "La vuelta no seria tan dura si no tuviera que estar llamando y llamando para que alguien se digne a atenderme. Necesito que me reintegren la plata que me tienen que reintegrar por perderme la valija. Que alguien se haga cargo !!!! CHANTAS", 
      "id": "10154941024951033_10154943852396033"
    }, 
    {
      "text": "Podéis explicar el porqué de la cancelación del vuelo Bilbao Barcelona de hoy 3 a las 17.50 con un preaviso lamentable de 3 horas? Como hago para llegar a Santander ?? Casualidad una semana después de echar a norwegian de loiu, retomamos vuestra política de abuso al consumidor.", 
      "id": "10154941024951033_10154946194391033"
    }, 
    {
      "text": "Ya de camino al aeropuerto de Bilbao para mi vuelo VY1427 me encuentro en el email una notificación de Vueling de que el vuelo está cancelado. Salida prevista a las 17:50 y aviso a las 14:11...INACEPTABLE. ¿Solución? Otro vuelo a 100k de distancia. Así que a buscar una solución para llegar a Santander. No hay experiencia con vosotros en la que no haya un imprevisto, pero la maniobra de hoy se lleva la palma...", 
      "id": "10154941024951033_10154946236501033"
    }, 
    {
      "text": "Una pequeña sugerencia a Vueling. Cuando tienen un retraso, sería mucho pedir que alguien, o en alguna pantalla fuesen dando algún tipo de información... es lamentable el trato al cliente. Pero como tienen el monopolio no queda otra que seguir volando con ustedes verdad... Teneis el peor trato al cliente de todas las aerolíneas. Retrasos, cancelaciones, overbookings a menores y lo único que haceis es pedir disculpas en vez de buscar soluciones. No es normal que un vuelo tenga más retraso que tiempo de vuelo.", 
      "id": "10154941024951033_10154947273246033"
    }, 
    {
      "text": "Estimados pasajeros de Vueling, espero que la aerolínea pueda solucionar los problemas habituales en el servicio y brindarles una respuesta acorde. En lo que a mi respecta, inicie una reclamación el día 25/07/2017 debido a la cancelación (sin previo aviso) del vuelo VY6104, Barcelona (BCN) - Roma (FCO) y aun sigo esperando una respuesta.", 
      "id": "10154941024951033_10154947856946033"
    }, 
    {
      "text": "Hola! la campaña de instagram de vuelos gratis, es cierta? @vuelingairlines.es", 
      "id": "10154941024951033_10154948394321033"
    }, 
    {
      "text": "Hola! Es verdad este sorteo que hay en instagram? Gracias!", 
      "id": "10154941024951033_10154948482551033"
    }, 
    {
      "text": "hola! lo de vuelingairlines.es en Insta, no me ha llegado el codigo, podeis revisarlo?", 
      "id": "10154941024951033_10154948516401033"
    }, 
    {
      "text": "Esto es cierto?", 
      "id": "10154941024951033_10154948633261033"
    }, 
    {
      "text": "Vueling esto es verdad??", 
      "id": "10154941024951033_10154948830621033"
    }, 
    {
      "text": "Mejor harian si gestionasen correctamente las reclamaciones de sus clientes y respetaran los derechos de los pasajeros.", 
      "id": "10154941024951033_10154948922671033"
    }, 
    {
      "text": "Claro por vuelo de Vueling sa Estocolmo a Las Palmas 11/10 2017.", 
      "id": "10154941024951033_10154949055316033"
    }, 
    {
      "text": "Sres de Vueling, para qué sirve pagar una tarifa óptima, y intentamos subir la maleta arriba y siempre acaba facturada.. no es lógico pagar para salir rápido del avión y tener que ir a buscar la maleta .. no es justo, al final no sirve de nada intentar en primeras filas", 
      "id": "10154941024951033_10154949397611033"
    }, 
    {
      "text": "Señores de vueling.por que  de mis 7 billetes  con vuelo retrasado  me aceptais 6 reclamaciones y 1 no??cuando  la compensacion??que verguenza de compañía", 
      "id": "10154941024951033_10154949409256033"
    }, 
    {
      "text": "La vuelta fue dura porque un vuelo de 1h Granada-BCN me costó 12h horas y un traslado al aeropuerto de Málaga después de horas de espera sin ninguna información... llevo días esperando una respuesta acerca de mi reclamación 1-9931868327.", 
      "id": "10154941024951033_10154951619541033"
    }, 
    {
      "text": "estoy intentando hacer una reclamación por la página de vueling y me pone que el código de reserva del vuelo es inexistente... ¿cómo puedo solucionar el problema? Gracias", 
      "id": "10154941024951033_10154953764631033"
    }, 
    {
      "text": "Tras la pérdida de una maleta habéis abonado en mi cuenta la cantidad de 350 euros, cuando los gastos de primera necesidad justificados con tickets ya eran 275 euros. ¿75 euros es el importe que me abonáis por la maleta?. Se que no se indemniza por los daños y perjuicios que la pérdida ocasiona (todas las vacaciones sin maleta), pero al menos abonen una cantidad más justa por el contenido.", 
      "id": "10154941024951033_10154953803661033"
    }, 
    {
      "text": "Vueling, asegura recuperar maletas perdidas en sus vuelos dentro de las 72 hrs. del episodio. Desde el 18 de agosto mediante incidencia MADVY16351, espero mi maleta y no hay respuesta.", 
      "id": "10154941024951033_10154959371586033"
    }, 
    {
      "text": "Y si podéis arreglar el contador de puntos avios tambien, sería estupendo :). Muchas gracias!", 
      "id": "10154941024951033_10155125196926033"
    }, 
    {
      "text": "Pesimo servicio el que brindan!! La peor aerolinea con la que viaje. Perdieron mi maleta, la devolvieron 3 dias despues sin el candado que llevaba y sin una camara. Para colmo comunicarse con ustedes seria casi un milagro. \"Todos sus operadores se encuentran ocupados\" para reclamar pero cuando pones que queres comprar atienden al segundo. Si alguien te atiende te come todo el credito en una llamada. Mande un mail como última opcion y nadie me respondió. Sigo esperando sentada que se comuniquen conmigo y me paguen lo que me corresponde o inicio acciones legales??", 
      "id": "10154941018741033_10154941109851033"
    }, 
    {
      "text": "Que pasa con el vuelo Barcelona-Cluj Napoca?", 
      "id": "10154941018741033_10154942269251033"
    }, 
    {
      "text": "Porque retrasa tanto?", 
      "id": "10154941018741033_10154942270226033"
    }, 
    {
      "text": "Cuándo volé con esta empresa me trataron genial. No se atrevan a criticar", 
      "id": "10154941018741033_10154943165521033"
    }, 
    {
      "text": "Andrea Luis Aguilar", 
      "id": "10154941018741033_10154945635086033"
    }, 
    {
      "text": "‪We had a horrible experience on our flight from Barcelona to Gatwick last night, Flight VY7820 with #VuelingAirline  Barcelona- Gatwick 18:54pm flight. They have some flight cancellation. We arrive early at the airport but we have to calm down my Autistic son before we can check in. We are in the queue at around 5pm my son started to have a melt-down as an autistic person will do. Nobody assisted us until we reach the check-in counter when a guy ( security guy?) directed us to the counter I don't understand Spanish but he seems instructing the desk not to give us seats. They've told us that the airline was overbooked and we are not guaranteed to fly last night. It was an awful and horrible experience till the end as they've cross-out all our names even we are 2nd on the list of the chance passenger and they've given seats to those names after us. When I ask them the reason, the guy at the gate said the captain won't allow you because your son is \"problematiko!!!\"😡😰‬. ‪I told them his autistic and it's just like himself. ‬. ‪After the gruelling situation, emotions and stress, they let us in but then our luggage is Lost!!!‬. ‪And by the way your stewardess is so Rude and no manners! ‬. ‪Never again Vueling! ‬", 
      "id": "10154941018741033_10154945897606033"
    }, 
    {
      "text": "Un desastre, retrasos cancelaciones de vuelos si quieren un poco de seriedad en sus viajes no elijan mejor  esta compañia una y nada más Santo TomS", 
      "id": "10154941018741033_10154948026736033"
    }, 
    {
      "text": "Es muy malo el servicio que dan, granada barcelona siempre va com retardo. Sigo esperando que me paguen 250 euros por cancelarme el vuelo sin darme motivo ni nada tal y como marca la actual normativa europea. Me cambiaron dos vuelos en dos dias y solo me han pagado 250 de los 500 que tengo que recivir, es indignante y ya puedo mandar mails que no contestan nunca!", 
      "id": "10154941018741033_10154949006901033"
    }, 
    {
      "text": "Buenos días. . Les he escrito a traves de correo electrónico de redes sociales en el cual se me ha atendido con anterioridad por el tema de un codigo del que resulte ganadora en un sorteo vuestro a traves  de esta red social y ahora sigo teniendo problemas con el mismo tema.. Por favor si pueden responderme con la mayor brevedad posible se lo agradeceria ya que el tema es Importante.. Gracias espero respuesta.", 
      "id": "10154937970256033_10154938158446033"
    }, 
    {
      "text": "Hola. Quería saber si las reclamaciones por retrasos se hacen por reserva y no por vuelo, porque tanto mi vuelo de iba como el de vuelta ha tenido retraso. En conjunto llegan a las 3hs. Espero tener una solución porque esto es una vergüenza.", 
      "id": "10154937970256033_10154938322896033"
    }, 
    {
      "text": "Vuelta del trabajo y retraso vuelo tenerife sur- bcn sin explicación, nadie dice nada, tenía q llegar a la 19 a Bcn y ahora pone 1.35 de la madrugada? Qué está pasando?😠", 
      "id": "10154937970256033_10154938427021033"
    }, 
    {
      "text": "Vuelo de Split a Barcelona, con retraso de 3h. Sin previo aviso ni nada. Lo de siempre vamos. Decidnos donde podemos poner la reclamación pertinente para esta gestión pésima.", 
      "id": "10154937970256033_10154938517751033"
    }, 
    {
      "text": "Hola Maite. Nosotros estamos en la misma situación en Tenerife. Debes cursar una petición por internet en vueling o en al aeropuerto de llegada. Nos corresponde legalmente una indemnización por el retraso. Saludos. vueling es un desastre un verano más.", 
      "id": "10154937970256033_10154938621681033"
    }, 
    {
      "text": "No creo que la escapada sea de Valencia a Barcelona ya que hoy habeis cancelado el avion hoy. Podeis dar alguna razon? Porque no habies dado ninguna y me he tenido que comprar un billete de tren el doble de caro de lo que me costo el avion.", 
      "id": "10154937970256033_10154938628386033"
    }, 
    {
      "text": "Hola necesito cambiar mi vuelo. Como los contacto?", 
      "id": "10154937970256033_10154938662816033"
    }, 
    {
      "text": "Nada más que decir", 
      "id": "10154937970256033_10154938853886033"
    }, 
    {
      "text": "¿ Seguimos trabajando?  ¿ en qué? ¿ qué está pasando? ¿ costaría mucho decir la verdad?", 
      "id": "10154937970256033_10154938869196033"
    }, 
    {
      "text": "Donde esta vueling? Sigo esperando, seran 4 horas de espera!!", 
      "id": "10154937970256033_10154938891176033"
    }, 
    {
      "text": "Pues después de la experiencia de hoy en el Prat, dudo que sea en Vueling. Impresentable que a las 6 de la tarde, en los mostradores para facturar sólo 5 estaban abiertos y una cola kilométrica. Un extranjero me preguntó, \"\"¿como es posible esto? Llevo una hora y la cola no avanza\". Contraten personal, ya está bien de explotar a los trabajadores y maltratar a los clientes.", 
      "id": "10154937970256033_10154938898001033"
    }, 
    {
      "text": "Ahora mismo en el Prat, todos los vuelos con retraso. Con todo lo dicho, de que les sirve tanta publicidad. Contraten personal y den buen trato a los clientes, esa es la mejor publicidad", 
      "id": "10154937970256033_10154938901546033"
    }, 
    {
      "text": "Todo son motivos operacionales .. y por lo que veo el problema no esta solo en el aeropuerto del Prat... Menos mal que mañana aun no trabajamos...", 
      "id": "10154937970256033_10154938971246033"
    }, 
    {
      "text": "A las 6 de la tarde, mostradores de Vueling. Donde está el personal?", 
      "id": "10154937970256033_10154939020551033"
    }, 
    {
      "text": "Clientes en espera se ve que hay y muchos!", 
      "id": "10154937970256033_10154939021421033"
    }, 
    {
      "text": "Vuelo Barcelona-Split, después de 4 horas de espera en el aeropuerto del Prat sin Informacion, son las 22.00 y aun encerrados en el avión, sin volar por problemas ahora con el generador. Esperando a ver que pasa, lo único que nos han dado es un vasito de agua...", 
      "id": "10154937970256033_10154939200956033"
    }, 
    {
      "text": "Copenhague ❤️", 
      "id": "10154937970256033_10154939255311033"
    }, 
    {
      "text": "Mi vuelo debería haber salido a las 19h15 y son las 00:30 y seguimos en Barcelona. Una vergüenza! Todos los vuelos de vueling van con retraso y el trato que habéis dado a los clientes es lamentable.", 
      "id": "10154937970256033_10154939500351033"
    }, 
    {
      "text": "Compañía de impresentables, anulando vuelos como les da las ganas, sin pensar en los viajes de los clientes que han confiado en vosotros. Sois una vergüenza! No hay compañía menos seria que vosotros!", 
      "id": "10154937970256033_10154939552791033"
    }, 
    {
      "text": "Vuelo bcn-alc salíamos a las 22.50 y tachan como mínimo salimos a las 4.05 de la madrugada.. Menuda compañía de vergüenza.. Pides hoja de reclamaciones y te dan una hoja de sujerencias interna.. Son las 2 de la mañana y aún estoy haciendo cola para reclamar.. Al final a este paso, también perderé el avión de las 4 para volver a mi casa.. Nunca más", 
      "id": "10154937970256033_10154939608536033"
    }, 
    {
      "text": "Y encima en la web dice en hora, poca seriedad", 
      "id": "10154937970256033_10154939612386033"
    }, 
    {
      "text": "I am a vueling member I booked my flight bcn to Naples it show you put the discount code now or after booking when I booked I try to put discount code but there is no option I found to in my reservation to put discount code after booking", 
      "id": "10154937970256033_10154939682691033"
    }, 
    {
      "text": "Si hasta los instagrammers se quejan de vosotros, cómo me voy a ir de escapada con Vueling ?", 
      "id": "10154937970256033_10154940393621033"
    }, 
    {
      "text": "Estos de Vueling no ciudan nada a Luis Herrerías Álvarez otra vez esperando", 
      "id": "10154937970256033_10154940518401033"
    }, 
    {
      "text": "Esa es la actitud", 
      "id": "10154937970256033_10154940840251033"
    }, 
    {
      "text": "Andrea Puck", 
      "id": "10154937970256033_10154941628726033"
    }, 
    {
      "text": "Clara Castelló Echeverria Carlota Alba Foz", 
      "id": "10154937970256033_10154941707496033"
    }, 
    {
      "text": "Ya veremos. Ya avisaré a mi grupo vueling", 
      "id": "10154937970256033_10154941843736033"
    }, 
    {
      "text": "Conozco azafatos aquí y en otra empresa", 
      "id": "10154937970256033_10154941844436033"
    }, 
    {
      "text": "PUes a reclamar y que te devuelvan el importe del billete y los gastos de mas", 
      "id": "10154937970256033_10154948734806033"
    }, 
    {
      "text": "Siguiente escapada? Después de perderme las maletas, llamar a vuestro 902 con su correspondiente coste... envío un email a reclamaciones y no sois capaces de contestar? Que mínimo que eso...", 
      "id": "10154937970256033_10154952511196033"
    }, 
    {
      "text": "Para mi próxima escapada necesito q me indiques si puedo facturar o no la silla para el vehículo de mi hijo, ya que, por teléfono no han dicho que sí pero, en la página se entiende q no. . . ¿Me lo aclaraís, por favor?", 
      "id": "10154937970256033_10154971791851033"
    }, 
    {
      "text": "Hoy Vueling ha cancelado vuelo 2286 de Barcelona a Jerez y no quieren ofrecer ningunas alternativas rasonables. Persona que viajaba a jerez tiene 70 anos, esta en camino hace 20 horas y no habla ni Espanol ni Ingles. Operadores de Vueling nos dicen que solo pueden ofrecer viaje a GRANADA (a las 6 de la tarde. Ahora son 12:30!) ?! De Granada hasta Jerez hay 6 horas mas viaje con bus! Esto no es alternativa rasonable. por lo menos tienen que pagar hotel hoy en Barcelona y cambiar vuelo a jerez para manana, pero operadores de Vueling no lo aceptan (nombre de operadora - Julia. NO HA QUERIDO PRESENTAR Y DECIR NOMBRE COMPLETO, Aunque he pedido decirme para reclamacion). Vueling, es NORMAL??? No teneis que cumplir vuestra responsibilidad? Dame vuelo a Sevilla si quieres, pero no me envias a Granada o Ceuta. Si no hay sitios en otros vuelos esto es problema de Vueling y tiene que pagar por su incompetencia y ofrecer a sus pasajeros servicios razonables cuando cancelan vuelos. . Vuestros operadores han cortado llamada para no hablar mas cuando hemos dicho que en caso de Geografia, Granada es bastante lejos de Jerez (por sea caso, lo digo a todos trabajadores Vueling si con Geografia vamos mal) y hay que dar hotel hoy en Barcelona o buscar otro vuelo al menos a Sevilla. . Conversacion estaba grabado.", 
      "id": "10154935226461033_10154938143461033"
    }, 
    {
      "text": "Esta compañía es una vergüenza. Nunca cumplen con los horarios, hay overbooking o cancelaciones y nunca hay una respuesta por parte de la empresa. Con esta atención al cliente que ofrecen deberían desaparecer en 4 días", 
      "id": "10154935226461033_10154938582946033"
    }, 
    {
      "text": "Lo que me gustaria es que no hubierais cancelado el vuelo Valencia Barcelona, o que hubierais dado alguna alternativa ya que os ha dado igual.", 
      "id": "10154935226461033_10154938635846033"
    }, 
    {
      "text": "Me ha caducado el pasaporte", 
      "id": "10154935226461033_10154939697746033"
    }, 
    {
      "text": "Sii volveria otra fue fueron una pasada", 
      "id": "10154935226461033_10154940273851033"
    }, 
    {
      "text": "Vueling que vosotros hacéis revisión de avión y tripulación? Yo soy copiloto recién graduado y cogí Vueling de PMO a BCN y en el despegue nos mantuvimos a 3000ft y entrábamos en pérdida por no decir que el despegue fue desastroso. Sólo lo pregunto. No estoy en contra! Y porfavor, que los TCP no se rían cuando hagan las safety rules, que crea desconfianza y lo más importante en un avión es la seguridad, y quien lleva esta tarea son ellos. Me encanta Vueling y los TCP que se ríen no da buena imagen para la compañia. Los TCP sólo ríen pero el catering son muy simpáticos. Sólo que el despegue de ese vuelo y el climb fue desastroso. Y casi me pareció que no redujeron velocidad y tenemos un incendio. Es mi humilde opinión. PD: me gustaba más cuando decian las voces del hombre ese: Welcome to Vueling! We're preparing for take off...", 
      "id": "10154935226461033_10154941807976033"
    }, 
    {
      "text": "pues la verdad es que no preferiría revivir la expo del 92", 
      "id": "10154935226461033_10154943215221033"
    }, 
    {
      "text": "Me gusto mucho lo conozco", 
      "id": "10154935226461033_10154943658521033"
    }, 
    {
      "text": "Mañana os escribo la referencia de una reclamacion de marzo de 2016, sugo esperando . Gracias", 
      "id": "10154935226461033_10154943660131033"
    }, 
    {
      "text": "Que paso vueling el 31/08/2017 en aeropuerto de Asturias,el vuelo que iba a Londres y salia a las 15hs salio a las 17y16hs y todavia no sabemos que paso, verguenza.deberia.dsrles.mas cuando el pasaje que se.pago no fue low cost", 
      "id": "10154935226461033_10154944295456033"
    }, 
    {
      "text": "Me tiene que devolver 250 euros aun de los 500 que acuerda la ley europea por cambiarme dos vuelos hace un mes y medio. Ya hice sus dos reclamaciones y no se estan encargando de nada ni contestar los mil mails que les he mandado. Espero que espavilen!", 
      "id": "10154935226461033_10154949013776033"
    }, 
    {
      "text": "SR n• 1-8650282364", 
      "id": "10154935226461033_10154953726031033"
    }, 
    {
      "text": "Lo que no dice el artículo es que las ventanas cuadradas del  De Havilland Comet fueron un fallo de diseño que provocó tres accidentes fatales en pleno vuelo.", 
      "id": "10154935870341033_10154935969931033"
    }, 
    {
      "text": "Pffff menuda chorrada. ¿Qué tiene que ver el espionaje y la guerra civil con una evidente solución estructural de reparto de esfuerzos?", 
      "id": "10154935870341033_10154935970926033"
    }, 
    {
      "text": "Muy interesante el tema ventanas pero lo que de verdad queria saber es si falta mucho para que me reembolsen la reclamacion num 1-9749652817 en la que a mi mujer a mi hijo y a mi nos dejaron tirados en el aeropuerto de Zakynthos por un fallo de su web el 3 de agosto. No volamos pero el dinero si que me lo cobraron y tuve que comprar nuevos billetes con AEGEAN (esta si es una gran compañia aerea) y pasar la noche en Atenas. Hace 27 dias y  parece que me estan tomando el pelo. Solo me pagan sus billetes, o sea 1000 euros de los 1700 que supuso su error y el resto a estudio. Gracias. Si la respuesta va a ser que en breve me contactaran gracias de nuevo", 
      "id": "10154935870341033_10154936002201033"
    }, 
    {
      "text": "Y la fatiga de metales...", 
      "id": "10154935870341033_10154936055401033"
    }, 
    {
      "text": "Yo tb vi el episodio del Comet de BOAC en Seconds from Disaster", 
      "id": "10154935870341033_10154936115706033"
    }, 
    {
      "text": "Para que los perros no se meten en las esquina", 
      "id": "10154935870341033_10154936153031033"
    }, 
    {
      "text": "No se en aviones, pero supongo que se pueda hacer. Cuando en un barco existe una grieta lo mejor es realizar un agujero en las puntas de la misma para evitar que la grieta crezca debido a la fuerza que soporta la punta. Al redondearse deja de ser un punto y se reparte la presion ;)", 
      "id": "10154935870341033_10154936161976033"
    }, 
    {
      "text": "Fatiga estructural.", 
      "id": "10154935870341033_10154936584566033"
    }, 
    {
      "text": "Yo vi volar al COMET 4", 
      "id": "10154935870341033_10154936650121033"
    }, 
    {
      "text": "Porque el cristal con curvatura es más resistente en caso de impacto ?", 
      "id": "10154935870341033_10154936654411033"
    }, 
    {
      "text": "Buenas noches, quiero reservas un vuelo Barcelona - Paris CDG y me gustaría saber si puedo llevar mi vestido de novia como equipaje de mano o si tiene algún cargo extra. Gracias", 
      "id": "10154935870341033_10154936675606033"
    }, 
    {
      "text": "Un arco romano ha aguantado durante siglos.... ¿4 arcos en una ventana no aguantarán?", 
      "id": "10154935870341033_10154936884086033"
    }, 
    {
      "text": "Las de Ryanair son cuadradas! @Vueling", 
      "id": "10154935870341033_10154937852166033"
    }, 
    {
      "text": "Para que no se meen los perros,jajaja", 
      "id": "10154935870341033_10154938086501033"
    }, 
    {
      "text": "MENO DINERO POR EL MARKETING Y MAS DINERO PARA COMPRAR AVIONES, ASI VY CUMPLE CON EL MOTIVO POR LA CUAL LA PAGAN LOS PASAJERO: LLEGAR A TIEMPO Y CON MENOS HORAS SINO ES MEJOR QUE CREBAIS, SIN ENGAÑAR A LA GENTE Y HACERLE PERDER TIEMPO Y DINERO, ADEMAS QUE LA SALUD PARA LOS NERVIOS QUE TE COJEN POR SUS RETRASO SISTEMICOS!!", 
      "id": "10154935870341033_10154938139821033"
    }, 
    {
      "text": "Hombre ahora tampoco son redondas", 
      "id": "10154935870341033_10154938193601033"
    }, 
    {
      "text": "Es tan sencillo como que los esfuerzos se concentran en las esquinas por lo tanto puede provocar, y provocó, accidentes aéreos al partirse los aviones. Con ventanas redondeadas los esfuerzos se reparten mejor y el avión soporta mejor los esfuerzos.", 
      "id": "10154935870341033_10154938531601033"
    }, 
    {
      "text": "Hola buenas tuve un fallecimiento-mi madre el día 10 de agosto algo inesperado, teníamos planeado nuestras vacaciones el día 18 de septiembre y hemos comprado con tiempo los billetes Madrid -Ibiza y Ibiza-Madrid así que resulta que ya no tenemos vacaciones cogimos las vacaciones para ir a nuestro país por el entierro y la respuesta vuestra es que no me devuelven el dinero por por motivo que nos queda tiempo para irnos pero no entienden que nuestras vacaciones han superado que se puede hacer gracias .", 
      "id": "10154935870341033_10154938536506033"
    }, 
    {
      "text": "Pasa como en la nautica.....se evitan las aristas pues son puntos debiles por donde se quiebra la estructura....siempre fisura por la esquina", 
      "id": "10154935870341033_10154938588506033"
    }, 
    {
      "text": "Cuidado con el de arriba, el de la BOAC", 
      "id": "10154935870341033_10154938884396033"
    }, 
    {
      "text": "He sido usuaria de Vueling durante muchos años y desde hace un año ya no vuelo con esta compañía por un desastroso percance en el verano del 2016 en el Prat... es lamentable ver cómo siguen sin prestar el servicio adecuado y tomando el pelo a los clientes y que el Ministerio de fomento no haga nada, el año pasado les abrieron expediente y un año después sigue pasando lo mismo....LAMENTABLE!!!. Al final deberíamos hacer lo único que está en nuestra mano....dejar de volar con esta compañía....", 
      "id": "10154935870341033_10154939315116033"
    }, 
    {
      "text": "Yo quería saber porque han quitado los vuelos directos desde Bilbao-Coruña,o Bilbao -Santiago. ..Pues hacen la faena a mucha gente!...Espero que los vuelvan a pasar!...", 
      "id": "10154935870341033_10154939336626033"
    }, 
    {
      "text": "a poner////Quería decir!...", 
      "id": "10154935870341033_10154939337516033"
    }, 
    {
      "text": "No veas como caían los Comet con las ventanas cuadradas...", 
      "id": "10154935870341033_10154939389196033"
    }, 
    {
      "text": "¿Por el efecto de concentración de tensiones?", 
      "id": "10154935870341033_10154939471741033"
    }, 
    {
      "text": "Por que no dejan de anular vuelos?la pero aerolínea de España", 
      "id": "10154935870341033_10154939987581033"
    }, 
    {
      "text": "Mira porque hay un vuelo directo de lanzarote a sevilla y es muy temprano es que no hay vuelos mas directo desde lanzarote hasta sevilla", 
      "id": "10154935870341033_10154940542216033"
    }, 
    {
      "text": "Que tiene que ver la guerra fria con el bisel de la ventana...menuda gilipollez os habeis montado...", 
      "id": "10154935870341033_10154940569751033"
    }, 
    {
      "text": "Ciclos de presurizacion-despresurizacion y la concentración de tensiones en las esquinas de los ventanales", 
      "id": "10154935870341033_10154942159901033"
    }, 
    {
      "text": "Las esquinas redondeadas no se agrietan como las rectas si vibra el fuselaje.", 
      "id": "10154935870341033_10154942179361033"
    }, 
    {
      "text": "Paco Berrocal", 
      "id": "10154932666131033_10154932902956033"
    }, 
    {
      "text": "Burdeus, zona de ricas vides, por lo tanto de vinos de gran calidad, color olor, paladar..", 
      "id": "10154932666131033_10154932929411033"
    }, 
    {
      "text": "Burdeos me encantó vale la pena el viaje", 
      "id": "10154932666131033_10154933081441033"
    }, 
    {
      "text": "preciosa Ciudad como toda FRANCIA", 
      "id": "10154932666131033_10154933123091033"
    }, 
    {
      "text": "Fantástica", 
      "id": "10154932666131033_10154933170431033"
    }, 
    {
      "text": "Maravillosa", 
      "id": "10154932666131033_10154933744756033"
    }, 
    {
      "text": "Bellísima", 
      "id": "10154932666131033_10154933942576033"
    }, 
    {
      "text": "Hay que cuidar...a veces las cosas con Vueling ..no llegan a casa...y si llegan y hay menos cantidad no se hacen cargo...porca miseria :-)", 
      "id": "10154932666131033_10154934201346033"
    }, 
    {
      "text": "Hace tiempo q no nos escapados.", 
      "id": "10154932666131033_10154934347836033"
    }, 
    {
      "text": "Hola! Tienen algún mail donde respondan? Me perdieron la valija en un vuelo de bcn a Berlín y todavía no tuve respuesta más que un par de contestaciones de una máquina automática ;)))))", 
      "id": "10154932666131033_10154934374081033"
    }, 
    {
      "text": "Una ciudad preciosa", 
      "id": "10154932666131033_10154935249736033"
    }, 
    {
      "text": "Sergio Ana Marín en prima hermana mis", 
      "id": "10154932666131033_10154935754726033"
    }, 
    {
      "text": "Burdeos es bonito.Vueling al contrario. Me cancelaron una ruta 3 dias despues de haber comprado el billete. Pessimo", 
      "id": "10154932666131033_10154936498036033"
    }, 
    {
      "text": "Qué bonito! Y cómo llovía la última vez que estuve", 
      "id": "10154932666131033_10154938515316033"
    }, 
    {
      "text": "Hola buenas noches guapo que descanses cielo", 
      "id": "10154932666131033_10154939239906033"
    }, 
    {
      "text": "Tenemos que ir", 
      "id": "10154932666131033_10154939245526033"
    }, 
    {
      "text": "Hola .quiero que se comparta esto sobre vueling por favor,que lo sepan todos los q piensan comprar un billete en vueling.. Ayer día 30 de agosto 17 mis padres con 76 y 74 años con movilidad reducida en sillas de ruedas y diabetico,hicieron el vuelo mas largo de esta compañia vuelin air line.16 horas. . Tenian los billetes comprados para volar desde ibiza a jerez via barcelona.partieron al aeropuerto de ibiza a las 7 de la mañana ya q tienen q estar. Antes. Su vuelo despegaba a las 9.15.  Para ir a Barcelona donde tenían la conexion a las 12.15 para volar a jerez como destino final.. Llegaron a jerez via sevilla en taxi y lo dejaron tirados a las 22.45 en la parada de taxi.. El avion segun vueling estaba averiado.....q casualidas que hoy tb el vuelo vueling Barcelona jerez tambien dicen a los pasajeros q se ha averiado.....y lo han CANCELADO.QUE CASUALIDAD..en fin antes de las 4 horas legales para la devolucion del bilete de repente lo arreglan....montando a los pasajeros y probar a la vez la averia con mas de cien personas abordo.. Cuando llegan a Barcelona claro esta ,el otro vuelo a jerez a salido. .. los tienen hasta las 18.00 q no son 18.00 retraso a las 19.00 las maletas pérdidas la silla de rueda rota. Y sin comer ..le dio una bajada de azucar a mi padre y mi madre tuvo q comprarse su comida.ya q desde las 7 hasta las 18.00 solo le dieron un vale para un cafe y una magdalena..no hay derechos.srs politicos y a quien corresponda hay derecho a esto? Si compro un billete a jerez y pago mas q me lleven en estas condiciones???? Y a demas hasta sevilla?? Q me dejen tirado en la puerta del aeropuerto de jerez?que no den de comer a dos ancianos???q le partan la silla de ruedas??q tengan q recoger sus maletas y a la vez empuje la silla de ruedas una sra de 74 años???ya el mobil no me da para mas ???????el telefono de vuelin nada, nadie lo cojia.peleandome con una maquina.las 22.00 sin saber donde estaban mis padres...es inhumano srs de vueling.que vais a cerrar la compañia y estais haciendo esto??hay muchos rumores.y supuestamente se dice que de un dia a otro esto se va al traste..decirlo y si supuestamente es cierto q la gente no compre mas vuelos. . Y si cada dia se averia un vuelo y dejais a la gente tirada y sin comer .da mucho q desear los aviones de vueling,q nadie compre  vuelos.y que decir  de las reclamaciones aun se espera una de hace  5 años.y esta de hoy....puesta en el aeropuerto de jerez???? Si se incumple un contrato deberíais de tener la verguenza de devolver a mis padres  su billete de ibiza a jerez en 5 horas y no ha sevilla en 16 horas y el dinero de su comida q por vuestra culpa se tuvieron q comprar.. Ya vuelin esta casi sin respiracion.... solo digo q se piense a la hora de comprar un billete y si alguien tiene mas historias  las comparta para q esto no vuelva a suceder .muchas gracias por leer", 
      "id": "10154932666131033_10154939449221033"
    }, 
    {
      "text": "Como nos gusta lo bueno!!", 
      "id": "10154932666131033_10154939506046033"
    }, 
    {
      "text": "Yo ya he estado . Pero no me importa volver", 
      "id": "10154932666131033_10154941664166033"
    }, 
    {
      "text": "Como siempre tarde mal y arrastro... Vuelos cancelados sin previo aviso.... Retrasos de mas de dos horas.... Nos tratais como ganado. Es indignante!!!!pocas multas os meten!!!!", 
      "id": "10154932666131033_10154942309006033"
    }, 
    {
      "text": "🙏🙏🙏🙏🙏🙏🙏🙏🙏", 
      "id": "10154932666131033_10154952561151033"
    }, 
    {
      "text": "que bonito", 
      "id": "10154930219306033_10154930554936033"
    }, 
    {
      "text": "Me encanto preciosa ciudad....", 
      "id": "10154930219306033_10154930586781033"
    }, 
    {
      "text": "Que bellos lugares Manolo Moreno", 
      "id": "10154930219306033_10154930883851033"
    }, 
    {
      "text": "Precios en va encanta", 
      "id": "10154930219306033_10154930899041033"
    }, 
    {
      "text": "No me importaría vivir allí Me encanta!!!", 
      "id": "10154930219306033_10154931163991033"
    }, 
    {
      "text": "Yaiza Del Río Mediavilla", 
      "id": "10154930219306033_10154931194256033"
    }, 
    {
      "text": "Recorrimos Escocia casi entera y la isla d Sky...castillos magnificos  y sus gentes encantadoras...Glasgow, Edimburgo,Piglory ,Stirling ,parques nacionales preciosos.....un pais para vivir d mayo a octubre.👍👍👍", 
      "id": "10154930219306033_10154931230156033"
    }, 
    {
      "text": "Ai p::::;;::::0 siono", 
      "id": "10154930219306033_10154931326146033"
    }, 
    {
      "text": "Tiene mucha magia", 
      "id": "10154930219306033_10154931468476033"
    }, 
    {
      "text": "Serendipity Glo RM", 
      "id": "10154930219306033_10154931545551033"
    }, 
    {
      "text": "Yo lo conozco y es verdaderamente espectacular", 
      "id": "10154930219306033_10154931545881033"
    }, 
    {
      "text": "Realmente Edimburgo es mágica! Fue un viaje inpresionante...  incluso con overbooking de vuelta...", 
      "id": "10154930219306033_10154931727676033"
    }, 
    {
      "text": "Patricia Valderrama Porquera", 
      "id": "10154930219306033_10154932548671033"
    }, 
    {
      "text": "Precioso", 
      "id": "10154930219306033_10154932614316033"
    }, 
    {
      "text": "Es preciosa a mi me encantó", 
      "id": "10154930219306033_10154932616666033"
    }, 
    {
      "text": "ME ENCANTA Escocia, toa entera, jajajaja", 
      "id": "10154930219306033_10154933493706033"
    }, 
    {
      "text": "Muy bonita cierto estuve allí y me encanto", 
      "id": "10154930219306033_10154933503236033"
    }, 
    {
      "text": "Es una ciudad que te enamora. Tengo muchos recuerdos de ella", 
      "id": "10154930219306033_10154933763691033"
    }, 
    {
      "text": "Precioso Edumburgo!!!!", 
      "id": "10154930219306033_10154933885891033"
    }, 
    {
      "text": "Volvería ahora mismo ,precioda", 
      "id": "10154930219306033_10154934110606033"
    }, 
    {
      "text": "Te acuerdas Kurro Arroyo", 
      "id": "10154930219306033_10154935002896033"
    }, 
    {
      "text": "More... Kiku mira 💛", 
      "id": "10154930219306033_10154935089886033"
    }, 
    {
      "text": "uno de mis viajes pendientes. Tomo nota.", 
      "id": "10154930219306033_10154935596306033"
    }, 
    {
      "text": "Crisanta Pérez", 
      "id": "10154930219306033_10154936189246033"
    }, 
    {
      "text": "Preciosa ciudad, sus jardines(con ardillas) su historia, castillo, palacio,  sus festivales de musica.  Uuff toda la ciudad", 
      "id": "10154930219306033_10154936659651033"
    }, 
    {
      "text": "Preciosa ciudad, con mucha historia, fácil para caminar, totalmente recomendable", 
      "id": "10154930219306033_10154937737366033"
    }, 
    {
      "text": "Como siempre tarde mal y arrastro... Vuelos cancelados sin previo aviso.... Retrasos de mas de dos horas.... Nos tratais como ganado. Es indignante!!!!pocas multas os meten!!!!", 
      "id": "10154930219306033_10154942308651033"
    }, 
    {
      "text": "Venecia", 
      "id": "10154924864761033_10154926155336033"
    }, 
    {
      "text": "Ja ho crec que si!!! Es mes, fa 2 setmanes vaig volar de Nurnberg a Barcelona recient operat del hombro (es a dir discapacitat en extremitat immobilitzada). Vaig solicitar assistència i me van dir que per a aquest casos tenia que comprar un seient extra!. Conclusión, altos, cojos y/o mancos tienen que pagar más!!!", 
      "id": "10154923751531033_10154924071031033"
    }, 
    {
      "text": "Mikonos!.", 
      "id": "10154922530296033_10154922795791033"
    }, 
    {
      "text": "Si, Mykonos!!!!. Hi vull tornar!!!!", 
      "id": "10154922530296033_10154923367886033"
    }, 
    {
      "text": "Puerto de Mikonos, lástima de Patros !!!!", 
      "id": "10154922530296033_10154923380041033"
    }, 
    {
      "text": "Mikonos", 
      "id": "10154922530296033_10154924846661033"
    }, 
    {
      "text": "Siii , ya participé 2 veces en instagram!!", 
      "id": "10154922530296033_10154925118621033"
    }, 
    {
      "text": "Y nunca nadie se comunico conmigo!!! Son un desastre", 
      "id": "10154922530296033_10154925951951033"
    }, 
    {
      "text": "Me encuentro en la misma situación que Alejandra, tremendo!! Volé el día 1 y desde entonces he llamado repetidas veces a un 902 sin respuesta (nosotros no nos encargamos de esto, llame a este otro 902...), hablando con una máquina que no responde a lo que pregunto, enviado 4 correos a \"equipajevueling\" y también por supuesto he preguntado en el aeropuerto y siempre lo mismo!! Sigo sin respuesta, espero que al menos esta vez alguien diga algo...", 
      "id": "10154922530296033_10154930032976033"
    }, 
    {
      "text": "Por 4ª vez he solicitado una factura de un vuelo, ¿¿¿que hay que hacer para que de una vez por todas me la envien??? ... servicio de facturación pésimo!", 
      "id": "10154922530296033_10154930256131033"
    }, 
    {
      "text": "EL CODIGO DE MI RESERVA ES DH6K3B.- BARCELONA - MUNICH PARA EL DIA 31 DE AGOSTO", 
      "id": "10154922530296033_10154931159811033"
    }, 
    {
      "text": "Que los dejen hacen hasta el dia 9 que me quiero  sacar un selfie  😂😂", 
      "id": "10154917919751033_10154918407016033"
    }, 
    {
      "text": "Hola , he reservado un vueli ida y vuelta a bilbao pero no se donde me puedo descargar el billete para imprimirlo. Y el check in que lo hago el mismo dia del vuelo?", 
      "id": "10154917919751033_10154933165356033"
    }, 
    {
      "text": "En lugar De gastar para la piel Porque no COMPRAIS aviones así haceis Bien Lo que Tendrían que hacer, es decir HACER LLEGAR LOS PASAJEROS A TIEMPO DONDE TENGONO QUE IR.. SINO SE PAGAN EL BUS QUE COMO MINIMO COSTA MUCHO MENOS Y LLEGAS EN HORA!! ESPERO REEMBOLSO YA QUE SUBIÓ EL PRESUPUESTO DE TODO EL VIAJE (PAGO DE OTRAS COINCIDENCIAS DE TRASPORTE) Y IGUAL LLEGO A LA HORA DEL BUS QUE VALIA MENO DE 60€ POR VUESTRA CULPA", 
      "id": "10154917919751033_10154938132316033"
    }, 
    {
      "text": "Yo aprendí a volar con norvégien estoy enamorada 😍", 
      "id": "10154917919751033_10154952559721033"
    }, 
    {
      "text": "Voy volando con ésta maravillosa compañía Vueling", 
      "id": "10154915213756033_10154916218141033"
    }, 
    {
      "text": "Vuela sin facturar pues estaras sin maleta todas las vacaciones     Y cuando reclames pasaran de ti", 
      "id": "10154915213756033_10154916450796033"
    }, 
    {
      "text": "O con retraso como siempre y te comerás los boquerones frios.", 
      "id": "10154915213756033_10154916463231033"
    }, 
    {
      "text": "Buaaaa 😢😢😢 Victoria Campos", 
      "id": "10154915213756033_10154916585216033"
    }, 
    {
      "text": "Puedes perderte y al encontrarte aún estarás a tiempo de llegar a tu vuelo, total, va con retraso.", 
      "id": "10154915213756033_10154918183751033"
    }, 
    {
      "text": "Esta noche voy a volar por primera vez con Vueling y ando asustada con tantos comentarios negativos sobre retrasos y pérdidas de equipaje....", 
      "id": "10154915213756033_10154918292421033"
    }, 
    {
      "text": "Deberian darle verguenza el mo permitir gestionar la reserva para poder cambiar el destino de algun billete aunque sea con una semana de antelacion... nos obligan a perder dinero", 
      "id": "10154915213756033_10154918689616033"
    }, 
    {
      "text": "Yo tengo mi reserva con vueling..aber como nos ira...", 
      "id": "10154915213756033_10154919146101033"
    }, 
    {
      "text": "Quién pudiera perderse por allí", 
      "id": "10154915213756033_10154930071101033"
    }, 
    {
      "text": "Quina bona pinta", 
      "id": "10154915213756033_10154930118321033"
    }, 
    {
      "text": "Que bueno!", 
      "id": "10154915213756033_10154930163121033"
    }, 
    {
      "text": "Hummmm pescado 😋😋😋", 
      "id": "10154915213756033_10154930202541033"
    }, 
    {
      "text": "Que bueno", 
      "id": "10154915213756033_10154930211761033"
    }, 
    {
      "text": "Queria saber si falta mucho para que me reembolsen la reclamacion num 1-9749652817 en la que a mi mujer a mi hijo y a mi nos dejaron tirados en el aeropuerto de Zakynthos por un fallo de su web el 3 de agosto. No volams pero el dinero si que me lo cobraron y tuve que comprar nuevos billetes con AEGEAN (esta si es una gran compañia aerea) y pasar la noche en Atenas. Hace 25 dias y  parece que me estan tomando el pelo. Solo me pagan sus billetes, o sea 1000 euros de los 1700 que supuso su error. Gracias", 
      "id": "10154915213756033_10154930224731033"
    }, 
    {
      "text": "Que rico", 
      "id": "10154915213756033_10154930235691033"
    }, 
    {
      "text": "Quina bona pinta aixi no ia qui es resisteixi...", 
      "id": "10154915213756033_10154930260946033"
    }, 
    {
      "text": "Sigo esperando respuesta, me habéis dejado tirado en Barcelona gracias", 
      "id": "10154915213756033_10154930268546033"
    }, 
    {
      "text": "Uuuuuuum que rico", 
      "id": "10154915213756033_10154930282136033"
    }
  ]
}