{
  "documents": [
    {
      "text": "Necesito un vuelo para el 21 de julio desde Londres a Barcelona y no encuentro nada barato ni mucho menos con lo que ofertais", 
      "id": "10154471912031033_10154477624031033"
    }, 
    {
      "text": "No encuentro esas ofertas n vuestra web. Como accedo a ellas?", 
      "id": "10154471912031033_10154477782151033"
    }, 
    {
      "text": "El dia 13 de Marzo en el aeropuerto de FCO , tuvimos problemas con el personal de tierra de vueling , incluso nos gritaba , nos sentimos matratados y despues de varias reclamaciones no sois capaces de dar soluciones . Con un simple lo siento no basta!", 
      "id": "10154471912031033_10154478101361033"
    }, 
    {
      "text": "Intento ver vuelos para mayo desde sevilla a bilbao y no me deja poner fecha, gracias", 
      "id": "10154471912031033_10154478174421033"
    }, 
    {
      "text": "vuelos con destjnoTorino hay?", 
      "id": "10154471912031033_10154478284826033"
    }, 
    {
      "text": "Aún a la espera de vuestra contestación a mi email de esta mañana sobre vuestra comunicación de ayer por la tarde en que se me informaba del cambio de horario del vuelo del sábado , día 8 , de las 21 hs a las 11:30 de la mañana ( \"casi nada\" para alguien que ya lo tenía todo organizado para el desplazamiento para ese día desde Asturias a Barcelona desde donde volaría a Olbia -Cerdeña-  )", 
      "id": "10154471912031033_10154480009861033"
    }, 
    {
      "text": "Vuela por menos y espera retrasos de más de 2 horas !!! Menuda calidad de viaje!!!!", 
      "id": "10154471912031033_10154486447766033"
    }, 
    {
      "text": "Desde Valencia ,no se encuentran muchos vuelos baratos, por ejemplo Paris ó tenerife", 
      "id": "10154471912031033_10154489523951033"
    }, 
    {
      "text": "Cuanto cuesta facturar una maleta a oslo ida y vuelta desde barcelona????", 
      "id": "10154471912031033_10154504764661033"
    }, 
    {
      "text": "Hola! Tengo un ticket comprado pero nunce me llego la conirmación de la reserva. ¿me la pueden enviar gracias?", 
      "id": "10154469331326033_10154470517221033"
    }, 
    {
      "text": "Que suerte la de David! A mi ayer en el vuelo de Florencia - Paris VY 1500 no subieron la maleta, ni tampoco la de ningún de los demás pasajeros, aludiendo que era había sobre peso!! Después de leer la cantidad de malos reviews del ultimo tiempo solo me quedan dos cosas, rezar para que mi equipaje llegue en buenas condiciones a Chile, no volver a volar nunca mas en Vueling", 
      "id": "10154469331326033_10154472235621033"
    }, 
    {
      "text": "se habrá quedado encantado de concocerles!", 
      "id": "10154469331326033_10154472270231033"
    }, 
    {
      "text": "Suerte por el, a mi el vuelo del viernes me lo suspendieron y me fastidiaron MIS vacaciones a islandia😡", 
      "id": "10154469331326033_10154472603141033"
    }, 
    {
      "text": "Bueno, esto será así si a David no le niegan el embarque por overbooking forzoso, si luego cuando quiera reclamar la compensación a través de la web es capaz de sortear todos los obstáculos de links rotos o que llevan siempre al punto de inicio o si logra que le cojan el teléfono cuando quiere llamar al call center de atención al cliente de pago que supuestamente es 24h para finalmente llegar a París y no le dicen que el servicio sólo es a partir de las 8h.. . Ah, no, ese he sido yo pero yendo a Milano la semana pasada... . . Me podéis ayudar, por favor? No puedo perder más tiempo con vosotros.", 
      "id": "10154469331326033_10154474407911033"
    }, 
    {
      "text": "Estoy buscando vuelo para tanger para el mes de julio o agosto y solo me encuentto el vuelo de 6:40 , cabe la posibilidad de que haya  otro vuelo con otto horario mejor gracias", 
      "id": "10154469331326033_10154475336441033"
    }, 
    {
      "text": "Mi mas Enhorabuena", 
      "id": "10154469331326033_10154479266571033"
    }, 
    {
      "text": "Mi experiencia un desastre, viajaré con otra compañía q no me atraque, me de soluciones y tenga un mínimo de seriedad", 
      "id": "10154469331326033_10154481297346033"
    }, 
    {
      "text": "Jajjajja, tambien debeis comentar que el trato que da el personal de tierra en FCO es pesimo , gritando y ademas de ser capaz de tratar peor depende de donde seas", 
      "id": "10154469331326033_10154483460491033"
    }, 
    {
      "text": "Ok,  perfecto,  pero como cliente vuestra,  mi deseo es verme recompensada con la prometida y merecida indemnización por el retraso de 4h...😞", 
      "id": "10154469331326033_10154485471161033"
    }, 
    {
      "text": "Hola . Tengo una hija de 2 años, la cual no tiene dni.Necesitaria dni para viajar de Valencia a Bilbao??", 
      "id": "10154469331326033_10154488863701033"
    }, 
    {
      "text": "Bueno gracias por el agua... y unos cacahuetes?", 
      "id": "10212145810262341_10212145931905382"
    }, 
    {
      "text": "Me encantaría, pero nos acabáis de desalojar de un avión en Barajas después de llevar dentro una hora y otra mas de retraso en terminal. Vuelo con muchisima frecuencia y muchísimas compañías. Solo me paso otra vez y fue también con vosotros... esto me parece de chiste, de verdad. Vaya imagen más lamentable estamos dando a todos nuestros turistas y nacionales....", 
      "id": "10154459491971033_10154459657776033"
    }, 
    {
      "text": "En mayo  queriamos  ir de finde Atenas,  impossible  preciós elevadissimos. Sempre pasais ofertas  però cuando buscar un destino siempre  són el doble o el triple.  Como me gusta mucho viatjar siempre busco destinos y últimament no  puedo viatjar con vosotros por los precios", 
      "id": "10154459491971033_10154460007716033"
    }, 
    {
      "text": "Volando? Donde? Si luego  nos dejáis tirados en cualquier aeropuerto sin comer y sin dar explicaciones de la tardanza no hay justicia aun estoy esperando la indemnizacion que en su día dijeron si y luego cambiaron porque no tienen palabra y.  donde dije sí digo no cualquiera se fía una ni mas", 
      "id": "10154459491971033_10154460287981033"
    }, 
    {
      "text": "Hola, mi mujer tiene rellenar un trámite API, pero aparte de seleccionar el país de origen no hay nada más a rellenar y el botón de confirmar no da ningún resultado.", 
      "id": "10154459491971033_10154460359081033"
    }, 
    {
      "text": "Your website link for the overbooking procedure is crashing. Do you have any email address to send you the requested info and proceed further.. Thanks.", 
      "id": "10154459491971033_10154460456346033"
    }, 
    {
      "text": "hola, tengo un problema hice una reserva con uds. para un vuelo Barcelona Roma para el 8 de mayo, y me llega la confirmacion con fecha 15 de mayo, ahora como hago para que me cambien la fecha sin penalidad, no entiendo por que aparece otra fecha de viaje", 
      "id": "10154459491971033_10154461261321033"
    }, 
    {
      "text": "Buenas tardes. Tengo un vuelo de Valencia a Roma el día 7 de abril, y me gustaría saber si es posible viajar con el carnet de conducir. Puesto que tengo e DNI caducado y hace meses me dieron cita para finales de abril porque estaban saturados. Puedo aportar también el DNI caduco y la hoja de la cita previa para la renovación. Muchas gracias por su ayuda.", 
      "id": "10154459491971033_10154466985931033"
    }, 
    {
      "text": "Un borreguero impresionante! De lo que era a lo que es en la actualidad! Tras años viajando con vueling, definitivamente baja su nivel a borreguero oficial dónde todo vale, gracias a la falta de atención y profesionalidad del personal de la compañia Vueling.", 
      "id": "10154459491971033_10154467058066033"
    }, 
    {
      "text": "Absolutamente impresentable el servicio de Vueling, aerolínea con la que no volveré a viajar. El vuelo VY1026 del pasado viernes tuvo más dos horas retraso, y en el VY1063 de hoy, han facturado el equipaje de mano a más de la mitad del pasaje. #FelizFindeAPESARDEVUELING", 
      "id": "10154459491971033_10154467418956033"
    }, 
    {
      "text": "Absolutamente lamentable la educación de su personal de aire en el vuelo Barcelona Madrid VY1063. Especial mención a la sobrecargo del vuelo, que se negó a identificarse. Dejen de poner excusas para todo y pongan soluciones.", 
      "id": "10154459491971033_10154468983981033"
    }, 
    {
      "text": "Pierden la maleta en un vuelo directo, sin escalas, de Stuttgart a Barcelona.. . Tras 4 días de espera, llega la maleta completamente llena de rasguños y desperfectos, con el asa completamente rota, como si fuera arrastrada..... . Tras 2 correos, dicen que no se hacen cargos por \"desperfectos\" solo si esta completamente rota.. . Tras inspeccionar sus condiciones, leo esto:. . Les contesto al mensaje diciéndoles que tengo una foto de la maleta justo antes del vuelo, demostrando que estaba en perfectas condiciones y que todos los daños fueron producidos por su compañía.. . Contestación? Ninguna. Completo silencio tras este último mensaje.", 
      "id": "10154459491971033_10154469066566033"
    }, 
    {
      "text": "Hola! Tengo reserva ORY-FLR (código EYU1KW) al cual no puedo acceder (en mi vueling tampoco aparece nada, ni reservas o compras pendientes) pero ya tengo hasta mi tarjeta de embarque enviada a mi mail. Me podrán confirmar el estado de mi reserva? Gracias!", 
      "id": "10154459491971033_10154469815326033"
    }, 
    {
      "text": "Este final de semana yo y mi familia hemos viajado con Vueling.El viernes a BCN y el Domingo de vuelta a Santiago de Compostela. Hicimos el checkin en el aeropuerto, trato estupendo. Volveremos a volar con vosotros y espero tener la misma opinión en la próxima vez. De momento súper contentos👏🏼", 
      "id": "10154459491971033_10154469866476033"
    }, 
    {
      "text": "Hola, tengo una reserva U8UNJC /BCN-CDG/ 07 Abr,  para tres personas pero sólo me han llegado dos tarjetas de embarque, falta la mia!!! figuran mis datos como pasajero, pero no mi tarjeta de embarque, cómo puedo solucionarlo?", 
      "id": "10154459491971033_10154471477706033"
    }, 
    {
      "text": "Paula Castro", 
      "id": "10154459491971033_10154473187236033"
    }, 
    {
      "text": "Volando rumbo a la puntualidad por favor!!", 
      "id": "10154459491971033_10154491791886033"
    }, 
    {
      "text": "Yo alucino con Vueling, unos familiares mios han venido de vacaciones desde Roma, en el trayecto le dañan el equipaje, le dan el PIR, con su num de referencia, y una direccion web de vueling para hacer la reclamación. Ayer intentamos hacerla por la web, y llegamos a un punto que te deriva a un telefono 902 (os pasais la ley por el forro, teniendo un telefono 902 para atencion al cliente), pero bueno, llamo a ese 902468648, despues de tenerme a la espera unos 10min, me colgais. A dia de hoy, intento hacerlo de nuevo, primero por la web, con el mismo resultado de ayer, y segundo por el 902, que mira que sorpresa, termina mandandome a la web de vueling. En fin, 2 dias perdidos, no se cuantos euros gastados en llamadas a 902, y solucionado nada de nada. El lunes por la mañana voy a poneros una reclamacion a la oficina del consumidor, y ante cualquier otro organo de defensa de los consumidores, que parece ser el unico idioma que entendéis.", 
      "id": "10154457242756033_10154459569751033"
    }, 
    {
      "text": "Yo estoy en las mismas... desde hace dos meses. La maleta llegó destrozada, ruedas, asas y reventada por un lateral;  pese a la gravedad me recordaron que por ruedas y asas no aceptan reclamaciones (esto también es guay). Traté de hacer la reclamación por la web y después de entrar en bucle como tú, obtuve una dirección de correos donde envié la reclamación pero deben tener allí lo que no está escrito y se lo pasan todo por el forro. He llegado a pensar que en Vueling no trabajan personas porque sólo he hablado con máquinas, así que directamente a Consumo y que paguen. Desde Barcelona no tenemos alternativa sino estos lo tenían claro...pero tiempo al tiempo", 
      "id": "10154457242756033_10154472176206033"
    }, 
    {
      "text": "COMO HAGO PARA RESERVAR ASIENTO Y OBTENER LOS BOLETOS VÍA MAIL? LA PAGINA NO ES NADA CLARA", 
      "id": "10154454777686033_10154456208711033"
    }, 
    {
      "text": "Hola, buenos días! Tengo una duda... como equipaje de mano, a parte de la maleta con las medidas de cabina, se puede llevar un portatrajes?", 
      "id": "10154454777686033_10154456864131033"
    }, 
    {
      "text": "Hola tengo 2 reservas que no se me actualizan en el apartado de puntos 😔 hay algún problema en la web? Me dice que ya está guardado pero no se actualizan los puntos", 
      "id": "10154454777686033_10154457334971033"
    }, 
    {
      "text": "Hola #vueling me gustaría saber cuánto es precio por llevar una sillita de bebe tipo tijera en cabina un vuelo. Y también cuál es el precio por facturar una silla de coche de un niño de 2 años.", 
      "id": "10154454777686033_10154457424321033"
    }, 
    {
      "text": "Buenas tardes, para viajar a Roma con #vueling en abril, podría usar mi pasaporte que vence en junio del 2017? o hay un mínimo de meses de vigencia? Gracias!", 
      "id": "10154454777686033_10154459856486033"
    }, 
    {
      "text": "Ola como puedo cancelar el mi billete o cambio fecha ..porfa me ayudas alguien ?", 
      "id": "10154454777686033_10154469845086033"
    }, 
    {
      "text": "Estimados viajo esta noche y me dicen q mi reserva (la cual me enviaron boucher de confirmación de reserva) ya no está disponible.. Alguien puede comunicarse conmigo para solucionar este problema?", 
      "id": "10154451534971033_10154454151711033"
    }, 
    {
      "text": "¡Vergonzoso su retraso sres de Vueling!. Cualquiera confia en ustedes.... Estas cosas hacen que nos planteemos si realmente vale la pena confiar en ustedes.... Ella no llegó a tiempo a su trabajo por su culpa. Encima ustedes se demoran de tal manera que nos hacen dudar de su fiabilidad.", 
      "id": "10154949510965516_10154950212570516"
    }, 
    {
      "text": "Harán Maastricht / Barcelona...", 
      "id": "10154449250851033_10154449384781033"
    }, 
    {
      "text": "Estimados una consulta, como puedo hacer para llevar una bicicleta conmigo en mi vuelo?? Y cuanto se debe pagar extra? Saludos!", 
      "id": "10154449250851033_10154449418351033"
    }, 
    {
      "text": "Miguel David Gonzalez Gonzalez", 
      "id": "10154449250851033_10154449671256033"
    }, 
    {
      "text": "Vueling acabo de hacer una compra de un vuelo a Ginebra y el momento que efectue el pago me redirecciono a la pagina principal del vueling y nose si se efectuo el pago y no me llego mi itinerario por mail", 
      "id": "10154449250851033_10154449816736033"
    }, 
    {
      "text": "Muy buenas noches, me encuentro en Colombia y deseo hacer una compra de tiquetes de Barcelona a Venecia el 16 de Junio del 2017, cuando llego al pago no me lo permite hacer. Me pueden dar indicaciones de que puedo hacer. Gracias", 
      "id": "10154449250851033_10154450325671033"
    }, 
    {
      "text": "Muy mala experiencia con la aerolínea nadie se hace cargo, tuvimos un problema con unos ticket y nos cansamos de mandar mail sin respuestas, fuimos hasta la terminal en roma a comprarlos personalmente ya que por wed tuvimos muchos problemas y nos vendieron vuelos sin asientos nos enteramos al momento que llegamos a tomar el avion que estaríamos baratos más de 6 hs en el aeropuerto hasta el próximo vuelvo ya que sus empleados jamás nos informaron que al comprar por ventanilla no aseguras un asiento. Una vergüenza empresa poco seria termina saliendo mucho más caro volar con ustedes y con lleva más dolores de cabeza. No creo que tampoco me respondan esto así tampoco me respondieron todo los mail de reclamo que hice VERGÜENZA", 
      "id": "10154449250851033_10154450691681033"
    }, 
    {
      "text": "Yo estoy indignada con esta compañía. Siempre viajo con mi bebe que ahora tiene 6meses y va en mis brazos,cuando me di cuenta en uno de los viajes que el bebé a pagado por el viaje mas dinero que yo COMO PUEDE SER???? pues al reclamar me dicen que los bebés pagan dependiendo del trayecto. Vale pero s siempre volamos al mismo sitio..... XQ NO SIEMPRE PAGA LO MISMO?  Ah claro será porque lo barato de mi vuelo se lo cobrais a él! En fin esto es lo k tiene vueling! La fama OS la creais vosotros mismo y no es buena precisamente, nosotros solo difundimos", 
      "id": "10154449250851033_10154450972766033"
    }, 
    {
      "text": "Hola, me podéis explicar por favor cuál es vuestra política de empresa para contestar las reclamaciones? Y la atención a cliente? 15 dias, 30 dias?? Tenéis alguna? Por favor, no me digáis en breve, me parece un insulto.", 
      "id": "10154449250851033_10154451314371033"
    }, 
    {
      "text": "Llamé esta mañana a atención al cliente para corregir un error de escritura en mi apellido, me dijeron que estaba solucionado y me mandaban las nuevas tajetas de embarque al email, pero entro en la aplicacion de vueling y sigo viendo el mismo error ortográfico. Que hago? Me pondrán alguna pega en el aeropuerto?", 
      "id": "10154449250851033_10154451435301033"
    }, 
    {
      "text": "Buenas vueling he hecho la reserva de un vuelo para la próxima semana pero la persona a la que estaba destinada no puede hacer uso del vuelo.  cómo puedo cancelarlo y recuperar mi dinero?  Es posible?  Gracias", 
      "id": "10154449250851033_10154451589986033"
    }, 
    {
      "text": "Se puede saber porque han cambiado otra vez el horario del vuelo entre heathrow y la coruña para mas tarde?? Y sin aviso!", 
      "id": "10154449250851033_10154451596536033"
    }, 
    {
      "text": "De vergüenza que mañana viaje de sevilla a barcelona y nonpueda sacar mis tarjetas de embarque on line..ni por web ni por app.. Y que lo unico que me digan es que..hombre..eso ocurre en las tarifas basicas...básica de 150 euros el vuelo.... Mañana tendré que ir a las 6 de la mañana al aeropuerto porque vueling no cumple con lo que ofrece.. Muchas gracias...último vuelo con vueling.", 
      "id": "10154449250851033_10154451876881033"
    }, 
    {
      "text": "¿donde se puede poner una hoja de reclamaciones? no me permiten sacar la tarjeta de embarque con antelacion a mi vuelo y me obligan a ir a las 6 de la mañana al aeropuerto como si facturara.", 
      "id": "10154449250851033_10154451944581033"
    }, 
    {
      "text": "Última vez que uso esta compañía. Mi maleta con la que he volado 500 veces con ellos hoy le dan por medirla y señores 3 cm más de lo permitido cuando es única la maleta que llevo mientras la gente  sube con dos o tres bultos. Me hacen pagar 35 euros pero si la puedo llevar en cabina.  Esto se llama robo??  Una poca vergüenza impresionante desde luego no volvemos a volar con vueling nunca más... seguir cosechando éxitos.", 
      "id": "10154449250851033_10154452295201033"
    }, 
    {
      "text": "Buenos días, vamos a viajar 4 adultos y un bebé con ustedes. He leído que al viajar con bebé tengo que hacer el check in en el aeropuerto. Esto es así aunque elija y pague los asientos en la reserva?", 
      "id": "10154449250851033_10154454051986033"
    }, 
    {
      "text": "A ver Vueling, cómo puede ser que nada más abrirse el chek-in online ya aparezca \"lo sentimos, no quedan asientos disponibles\"? Me estáis timando de nuevo? Esto es un cachondeo. Exijo una solución seria y razonable.", 
      "id": "10154449250851033_10154454096426033"
    }, 
    {
      "text": "Como puedo hacer para que me mandéis un coreo con mi vuelo", 
      "id": "10154449250851033_10154455544856033"
    }, 
    {
      "text": "Y luego tendre que pagar 15.90 un asiento Priority porque no me dejais facturar on line el asiento gratis? Tengo que llegar dos horas antes y hacer cola para que no me robeis este dinero o volveis al 2017 donde el check in se hace on line gratis? Que horror de compañia. Pensaba que despues del verano pasado ya no podiais empeorar.", 
      "id": "10154449250851033_10154477179621033"
    }, 
    {
      "text": "Tenga cuidado!!!! Extravían equipaje y no dan buen asesoramiento ni respuesta por los canales ofrecidos. Hoy se cumplen 15 días desde que extraviaron mi bolso y no tienen NI IDEA de su paradero. Aún no contestan mis correos para reintegrarme los gastos en los que tuve que incurrir por su falta.", 
      "id": "10154449250851033_10154483196416033"
    }, 
    {
      "text": "Top", 
      "id": "10154449250851033_10154560532296033"
    }, 
    {
      "text": "Asturias??? Los picos de europa?", 
      "id": "10154440917811033_10154440925856033"
    }, 
    {
      "text": "GRANADA", 
      "id": "10154440917811033_10154440963906033"
    }, 
    {
      "text": "Picos de Europa...si me toca podre ir a ver a mi pareja que vive al otro lado..😄", 
      "id": "10154440917811033_10154441195031033"
    }, 
    {
      "text": "Gente. No se puede enviar mensajes? Estoy fuera de España y necesito urgente contactar con vosotros. Como lo hago?", 
      "id": "10154440917811033_10154441318521033"
    }, 
    {
      "text": "Eso es Asturias!!!", 
      "id": "10154440917811033_10154441958166033"
    }, 
    {
      "text": "PICOS DE EUROPA!!!", 
      "id": "10154440917811033_10154442199721033"
    }, 
    {
      "text": "Los alpes????o picos de europa???", 
      "id": "10154440917811033_10154442205151033"
    }, 
    {
      "text": "Buenos días, he enviado un mensaje porque mi vuelo ha sido retrasado de nuevo, solicito se me conteste rápido, ya que no tenemos información de Vueling, gracias.", 
      "id": "10154440917811033_10154443449141033"
    }, 
    {
      "text": "Buenas tardes, que ha pasado con el vuelo que salió a las 10 hora Canaria hacia París desde gran Canaria. Unos familiares van en el avion", 
      "id": "10154440917811033_10154443616446033"
    }, 
    {
      "text": "Banyeres de Mariola", 
      "id": "10154440917811033_10154443714231033"
    }, 
    {
      "text": "picos de Europa", 
      "id": "10154440917811033_10154443730721033"
    }, 
    {
      "text": "Picos de Europa!! 😊", 
      "id": "10154440917811033_10154443757026033"
    }, 
    {
      "text": "Malaga", 
      "id": "10154440917811033_10154443798686033"
    }, 
    {
      "text": "Hola! he reservado un vuelo con Vueling, me llego la confirmación de la compra pero avisaron que luego a mas tardar de 30 minutos enviarian los vouchers y nunca paso. Mi reserva es KHKL6B. Espero su pronta respuesta!! nicolaslovecchio@gmail.com mi correo", 
      "id": "10154440917811033_10154444121571033"
    }, 
    {
      "text": "No consigo poner mis puntos en el programa punto. Hay algún email donde me pueden ayudar? Tengo las tarjetas de embarque de todos mis vuelos pasados", 
      "id": "10154440917811033_10154444530266033"
    }, 
    {
      "text": "Hola quisiera saber si el vuelo VY8010 de Barcelona a Paris Orly tiene alguna modificación. Gracias", 
      "id": "10154440917811033_10154447522106033"
    }, 
    {
      "text": "Vueling, cuando van a pagar mi indemnización???? Qué pasa que aún no lo hacen?????", 
      "id": "10154440917811033_10154448932656033"
    }, 
    {
      "text": "Hola tengo una consulta a ver si me podría ayudar ya que me gasté mucho dinero en llamaros  viajo con un niño de tres años y se que puedo llevar su carro , podría llevar también un bicho muy pequeña sin pedales que no pesa casi nada ? Gracias por ayudarme", 
      "id": "10154440917811033_10154449246796033"
    }, 
    {
      "text": "Hola! Tengo una duda... Queremos viajar de Barcelona a Ibiza. Somos familia numerosa lo que solo viajamos en esta ocasión mi marido y yo. No vamos con los niños. Podemos beneficiarnos del descuento? o solo nos beneficiamos cuando viajamos los 5?.", 
      "id": "10154440917811033_10154449259561033"
    }, 
    {
      "text": "Hola Vueling, quién ganó este sorteo?", 
      "id": "10154440917811033_10154452665086033"
    }, 
    {
      "text": "no se como pedir ya una factura la he reclamado varias veces y no me la envian. he rellenado formularos , seleccionado enlaces , todo lo que pedis pero nada.", 
      "id": "10154440917811033_10154455596636033"
    }, 
    {
      "text": "Aqui lo que dicen ustedes...", 
      "id": "10154913583190801_10154913584690801"
    }, 
    {
      "text": "Ahh! Interesante, y en el caso de que adelante el vuelo, en este caso que he pagado por un asiento priority, se mantiene?", 
      "id": "10154913583190801_10154913604975801"
    }, 
    {
      "text": "Si la app de canviar els vols no funciona mai ni amb Optima ni amb res de res", 
      "id": "10154913583190801_10154914601835801"
    }, 
    {
      "text": "Elpidio Antonio Flores Dorante", 
      "id": "10154438232096033_10154439277096033"
    }, 
    {
      "text": "Tengo que contar que en dos billetes Barcelona Bilbao actuasteis con total ineptitud y mala fe con los pasajeros. Llegamos con tiempo de sobra al aeropuerto y nos pusimos a esperar en la unica e interminable cola del aeropuerto. Cuando, tras 1 hora aproximadamente llegamos a mostrador, la chica de vueling nos dijo que habian cerrado vuelos. No llamaron por altavoz ya que estuvimos atentos y si escuchamos llamar para otros vuelos. Ahora nos achacan haber llegado tarde nosotros, cuando estabamos muchisimo antes (de hecho conservamos los tickets del autobus al aeropuerto que lo prueba). Tras ello nos encontramos con un muro de vueling que solo nos daba la opción de pagar 109 euros más por cada vuelo y esperar 7 horas para ello. Acabamos volviendonos en Norwegian. Con tal de no volver a sufrir la incompetencia de Vueling. Gracias por vuestro maravilloso vuelo y espero que aprovecheis mi dinero para seguir engañando a otros.", 
      "id": "10154438232096033_10154440228826033"
    }, 
    {
      "text": "Flexibilidad con tarifa básica ?", 
      "id": "10154438232096033_10154440295401033"
    }, 
    {
      "text": "Saben si hacen volveran a poner el vuelo de lanzarote barcelona dia 24 agosto alas 19.40 se que hay 1 alas 15.50 pero me interesaria el otro si lo ponen es para reservalo el año pasado lo pusieron en la fecha que estamos lo se por que lo teserve yo", 
      "id": "10154438232096033_10154440460836033"
    }, 
    {
      "text": "Buenas!! como veo que no puedo contactar con vosotros si no es pagando, lo hago por aquí. Por que no me permite hacer el check-in sin costes si mi vuelo sale el día 24 y en la página pone que puedo hacerlo 7 días antes? Creo que la información que ponen en la pagina es confusa....y ahora solo pagando puedo hacerlo. Y si no que? Nos colocarán a cada uno en una punta del avión?", 
      "id": "10154438232096033_10154440747591033"
    }, 
    {
      "text": "My favorite company❤", 
      "id": "10154438232096033_10154440831826033"
    }, 
    {
      "text": "He debido de tener mucha suerte, porque he viajado a París, Londres, Roma, Venecia, Tenerife,Barcelona, Lisboa, y nunca he tenido un problema, todo lo contrario. Seguiré con ustedes!", 
      "id": "10154438232096033_10154441447771033"
    }, 
    {
      "text": "Todavía sigo esperando la prometida indemnización del pasado 30 de junio...  Cuántas veces os he de pasar los datos bancarios que me pedis... 😞??", 
      "id": "10154438232096033_10154441848001033"
    }, 
    {
      "text": "Habéis sido mi compañía preferida hasta al domingo pasado cuando Me habéis dejado tirado en el aeropuerto de amsterdam por overbooking,  vuelo importantissimo pagado 280 euro,  necesitaba salir de amsterdam y estar en Roma, algo irrepetible en mi familia. Intenté hacer el checkin online por la tarde pero en vuestra página no era posible. Llamo y me diceis de hacerlo al mostrador en aeropuerto,  así hago y me encuentro sin asiento asignado. Se que la ley vos permite esto pero ha sido la experiencia peor para mi y mi familia y espero que a nadie más le pase eso. Ahora he enviado toda la documentación que tenia para las compensaciones segundo la ley. Por favor, tenéis que parar con el overbooking.", 
      "id": "10154438232096033_10154441923931033"
    }, 
    {
      "text": "Hola yo tengo un vuelo pagago en mayo y necesitaria cambiarlo para otro dia ¿como puedo hacerlo para no perder el dinero?", 
      "id": "10154438232096033_10154442163141033"
    }, 
    {
      "text": "Donde están los vuelos baratos en Semana Santa para  Almeria?", 
      "id": "10154438232096033_10154444772381033"
    }, 
    {
      "text": "Y ya que teneis vuelo directo desde FUERTEVENTURA  a SANTIAGO DE COMPOSTELA  por que no hacer 1 a VIGO  ya que IBERIA ni lo intenta  seria muy bueno para la gente de Vigo y Portugal somos muchos los que vivmíos en esta isla .Muchas gracias ESPERO RESPUESTA.", 
      "id": "10154438232096033_10154445775636033"
    }, 
    {
      "text": "Hola no, se q paso el día viernes... Al salir de palma de Mallorca . Alicante tenía el vuelo para las 23:25... Y antes de salir se le paro ✌ veces los. Motores al ✈", 
      "id": "10154438232096033_10154446192736033"
    }, 
    {
      "text": "Cambian los planes porque cancelais los vuelos, así de fácil!! Esperando respuesta para que me pagueis lo que me corresponde por ley.", 
      "id": "10154438232096033_10154446292261033"
    }, 
    {
      "text": "your flexibility. you take off when you want, i book 8pm and it becomes 10pm, to go and return. worst experience ever.", 
      "id": "10154438232096033_10154446966501033"
    }, 
    {
      "text": "Flexibilidad es que llameis horas antes para cambiarme un vuelo a las 8:00 a las 7 d la tarde, que no me envies la nueva reserva y que al dia siguiente me digais que mi vuelo de las 8:00 operó con normalidad? VUELING NUNCA MAIS!!", 
      "id": "10154438232096033_10154448282336033"
    }, 
    {
      "text": "Sigo esperando respuesta a una reclamación hecha por cancelación del vuelo Amsterdam-Barcelona del día 23 de Febrero. [SR_Number: 1-8413620081]. Visto que no respondéis los correos, por aquí lo hacéis? Gracias.", 
      "id": "10154438232096033_10154448644821033"
    }, 
    {
      "text": "necesito saber si van a restablecer vuelos directos A coruña-Bilbao y en qué fechas aproximadas. gracias", 
      "id": "10154438232096033_10154448652631033"
    }, 
    {
      "text": "hola otra vez les escribo porque no solo que no he recibido los tickets de  embarque, sino que mes es imposible salvar errores en los nombres que hay en mi reserva, por favor , necesito un email que me contesten o un teléfono que hablen español, ya que los que figuran en atención al cliente son grabaciones en ingles", 
      "id": "10154438232096033_10154451199856033"
    }, 
    {
      "text": "Mi queja va por el vuelo Venecia-Barcelona del lunes día 20, por la falta de información debido a la huelga de controladores italianos. Al llegar a Barcelona después de 5 horas de retraso, no hubo nadie que nos informara ni que nos ubicara en un vuelos hasta hoy a las 10.45 h. con los perjuicios ocasionados. Espero que su personal de tierra atienda mejor a las personas, ya que tras dar vueltas por el aeropuerto como pollo sin cabeza, no encontramos mucha ayuda. Creo que merecemos un mejor servicio.", 
      "id": "10154438232096033_10154452570246033"
    }, 
    {
      "text": "Viaje Domingo. .de MARRAKEC a Barcelona. ..ha sido todo bueno. Salida et llegada..un 10...", 
      "id": "10154438232096033_10154472002466033"
    }, 
    {
      "text": "Perdón pero la flexibilidad debería ser elección nuestra no vuestra. Con que derecho nos adelantáis vuelos dando por supuesto que podemos faltar al trabajo cuando queramos? Os estáis autoboicoteando la ruta Bcn-genova? Con qué criterio organizáis los horarios?", 
      "id": "10154438232096033_10154479900356033"
    }, 
    {
      "text": "Tube que adelantar un viaje por asunto grave y el cambio de billetes, me consaba igual que una compra nueva,te efectuan un cargo de 50 euros por el cambio.  me explicais las grandes ventajas", 
      "id": "10154438232096033_10154560809096033"
    }, 
    {
      "text": "Vueling os dedicáis a marear la perdiz para cansar a la gente y acabe por no reclamar nada. Vuestro servicio es muy deficiente y encima jugáis con los clientes hasta cansarlos. BRAVO y GRACIAS!", 
      "id": "10155202653855774_10155203360360774"
    }, 
    {
      "text": "Tengo que contar que en dos billetes Barcelona Bilbao actuasteis con total ineptitud y mala fe con los pasajeros. Llegamos con tiempo de sobra al aeropuerto y nos pusimos a esperar en la unica e interminable cola del aeropuerto. Cuando, tras 1 hora aproximadamente llegamos a mostrador, la chica de vueling nos dijo que habian cerrado vuelos. No llamaron por altavoz ya que estuvimos atentos y si escuchamos llamar para otros vuelos. Ahora nos achacan haber llegado tarde nosotros, cuando estabamos muchisimo antes (de hecho conservamos los tickets del autobus al aeropuerto que lo prueba). Tras ello nos encontramos con un muro de vueling que solo nos daba la opción de pagar 109 euros más por cada vuelo y esperar 7 horas para ello. Acabamos volviendonos en Norwegian. Con tal de no volver a sufrir la incompetencia de Vueling. Gracias por vuestro maravilloso vuelo y espero que aprovecheis mi dinero para seguir engañando a otros.", 
      "id": "10154435898066033_10154436482436033"
    }, 
    {
      "text": "This is the worst airline ever. 8 months still waiting on my refund $304.66. This company are thieves. How can Vueling get away with this after so many people have the same problem.", 
      "id": "10154435898066033_10154437341376033"
    }, 
    {
      "text": "Hola, llevo esperando contestación a una reclamación de Diciembre desde el día 1 de marzo el último mail. Cuando llamo a atención al cliente me dicen que me responderán en 24h, mentida. Ruego una respuesta urgente. No perderé más el tiempo esperando, es cansino intentar resolver algo con vosotros de forma amigable. Entiendo que van saturados con tanta reclamación.... pero 15 días desde el último mail, es suficiente. El número de incidencia es Re: Vueling Airlines [SR_Number: 1-8044030058]", 
      "id": "10154435898066033_10154437949676033"
    }, 
    {
      "text": "El 29 de Enero me han roto el equipaje vuelo Munich - Palma de Mallorca! Estoy todavia esperando que vueling mi contate o per lo menos mi contesta por correo electrónico!", 
      "id": "10154435898066033_10154438119041033"
    }, 
    {
      "text": "Hola. Me gustaría saber si en vuestras rutas de verano de 2017 tenéis previsto hacer la ruta Santiago de Compostela-Menorca. Gracias", 
      "id": "10154435898066033_10154438471891033"
    }, 
    {
      "text": "Que Málaga Asturias en Vueling los domingos que no hay vuelos directos ? Antes siempre había y ahora todos con parada ? Y un dineral no hay ni en mayo ni junio  que ya es turístico . Que os está pasando?Cada vez peor siempre había los domingos directo Málaga asturias", 
      "id": "10154435898066033_10154441633356033"
    }, 
    {
      "text": "Ya he comprado el ticket a precio normal.", 
      "id": "10212742398535329_10212742938268822"
    }, 
    {
      "text": "He intentado 5x aplicar vuestro voucher y no estoy para llamar porque no funciona. Quien sabe valga la pena colocar una casilla específica para estos casos. Yo no he visto ninguna.", 
      "id": "10212742398535329_10212742951109143"
    }, 
    {
      "text": "Hola, buenas tardes, desde el dia de ayer estoy tratando de comprar dos Billetes de avion, desde Barcelona a Milan para el dia 24 de Abril, pero al llegar el momento de pagar, me dice que los datos de mi Tarjeta de Credito Visa Internacional, Particular, no son los correctos, lo cual me sorprende, ya que la he utilizado en otras ocasiones para otras compras. Deje un mensaje en la pagina Web, pero no he recibido respuesta alguna hasta el momento, tambien he intentado llamar a vuestras Oficinas, sin que alguien me atienda. Mi Numero de Cliente es el 4060027285. Agradeceria si alguien puede darme, a la mayor brevedad posible, una respuesta, sea por este medio o a mi casilla de correo, la cual seguramente vosotros teneis, o bien me indiquen un numero de telefono, que atiendan por cierto, a donde llamar para hacer la compra. Desde ya gracias y quedo a la espera de una respuesta lo antes posible. Atte.", 
      "id": "10154433063926033_10154433511096033"
    }, 
    {
      "text": "Estimados, el 4 de febrero compré pasajes ida y vuelta Paris-Edinburgo con ustedes (reserva confirmada N° F6N8XV). El 16 de febrero me notificaron que mi reserva había cambiado, pasando de vuelos de poco más de una hora de duración a más del doble en el de ida y 10 veces el de vuelta. En dicho correo electrónico se me informó que podía solicitar la devolución de mi dinero dentro de los próximos 15 días, solicitud que envié el 18 de febrero (número de referencia es: 1-8364873387). El 21 de febrero Vueling me informa que el dinero me será reembolsado durante los próximos 7 días según el tipo de tarjeta. Aún no he recibido el reembolso.", 
      "id": "10154433063926033_10154434150336033"
    }, 
    {
      "text": "Buenos días he intentado ponerme en contacto por medio de su linea telefónica y no he obtenido respuesta, necesito saber de forma urgente, si tendré algún problema ya que compré un ticket con ustedes pero únicamente puse mi primer nombre más no el segundo, eso podría generar problemas?No hay error en la escritura, solo falta el segundo, espero por aquí si me respondan.", 
      "id": "10154433063926033_10154435584281033"
    }, 
    {
      "text": "Hola para consultar por inbox sobre un pasaje comprado.", 
      "id": "10154433063926033_10154436459691033"
    }, 
    {
      "text": "Tengo que contar que en dos billetes Barcelona Bilbao actuasteis con total ineptitud y mala fe con los pasajeros. Llegamos con tiempo de sobra al aeropuerto y nos pusimos a esperar en la unica e interminable cola del aeropuerto. Cuando, tras 1 hora aproximadamente llegamos a mostrador, la chica de vueling nos dijo que habian cerrado vuelos. No llamaron por altavoz ya que estuvimos atentos y si escuchamos llamar para otros vuelos. Ahora nos achacan haber llegado tarde nosotros, cuando estabamos muchisimo antes (de hecho conservamos los tickets del autobus al aeropuerto que lo prueba). Tras ello nos encontramos con un muro de vueling que solo nos daba la opción de pagar 109 euros más por cada vuelo y esperar 7 horas para ello. Acabamos volviendonos en Norwegian. Con tal de no volver a sufrir la incompetencia de Vueling. Gracias por vuestro maravilloso vuelo y espero que aprovecheis mi dinero para seguir engañando a otros.", 
      "id": "10154433063926033_10154436483546033"
    }, 
    {
      "text": "Llevo dos semanas esperando una respuesta que siempre finaliza en un \"te contactaremos lo antes posible\". Al final habrá que contratar abogados para una reclamación que encima no es culpa mía. Qué tedioso. Cuánto más he de esperar? SR_Number: 1-8441368144", 
      "id": "10154433063926033_10154438244931033"
    }, 
    {
      "text": "Los picos de europa con AImu MP", 
      "id": "10154420713596033_10154429920406033"
    }, 
    {
      "text": "Picos de Europa!!!aila sanz", 
      "id": "10154420713596033_10154429941336033"
    }, 
    {
      "text": "Los espectaculares Picos de Europa! Con Sergio Delgado Jimenez", 
      "id": "10154420713596033_10154429964406033"
    }, 
    {
      "text": "Picos de Europa", 
      "id": "10154420713596033_10154429998706033"
    }, 
    {
      "text": "Jo yo no puedo participar que ya soy de Cantabria jajaja", 
      "id": "10154420713596033_10154430008251033"
    }, 
    {
      "text": "Los  Picos de Europa. Mira Jordi LG", 
      "id": "10154420713596033_10154430031191033"
    }, 
    {
      "text": "Picos de Europa! Iría con Javi Vallejo.", 
      "id": "10154420713596033_10154430072446033"
    }, 
    {
      "text": "Los picos de Europa y viajaría hasta allí con Jesus Moreno Castilla", 
      "id": "10154420713596033_10154430073271033"
    }, 
    {
      "text": "Los picos de europa😍😍😍", 
      "id": "10154420713596033_10154430073406033"
    }, 
    {
      "text": "Picos de Europa con Miriam Durán Cabrera :)", 
      "id": "10154420713596033_10154430080486033"
    }, 
    {
      "text": "Los Picos de Europa! Vaaaaamos Fer Nando", 
      "id": "10154420713596033_10154430095556033"
    }, 
    {
      "text": "Picos de Europa, iría con Hilton Mosquera", 
      "id": "10154420713596033_10154430096161033"
    }, 
    {
      "text": "Los Picos de Europa con Pamela Holmes", 
      "id": "10154420713596033_10154430110031033"
    }, 
    {
      "text": "Pics d Europe con Flora Rodríguez", 
      "id": "10154420713596033_10154430118621033"
    }, 
    {
      "text": "Picos de Europa", 
      "id": "10154420713596033_10154430132336033"
    }, 
    {
      "text": "Los picos de Europa con Teodoro Vega", 
      "id": "10154420713596033_10154430148941033"
    }, 
    {
      "text": "Picos de Europa Noelia Peñalver Garcia", 
      "id": "10154420713596033_10154430163526033"
    }, 
    {
      "text": "Picos de Europa Deyanira Guerola León", 
      "id": "10154420713596033_10154430177661033"
    }, 
    {
      "text": "Los picos de Europa con Helen Paquesirveesto", 
      "id": "10154420713596033_10154430207751033"
    }, 
    {
      "text": "Tengo un movil Android y solo me deja guardar como imagen la tarjeta de embarque ,¿con eso puedo embarcar sin problema? . Gracias", 
      "id": "10154420713596033_10154430220331033"
    }, 
    {
      "text": "Picos de Europa, iría con Angel Ayuso", 
      "id": "10154420713596033_10154430230941033"
    }, 
    {
      "text": "Picos Europa con Victor Vinues", 
      "id": "10154420713596033_10154430245511033"
    }, 
    {
      "text": "Los picos de Europa y comparto con Elena Orozco Espinosa", 
      "id": "10154420713596033_10154430285956033"
    }, 
    {
      "text": "Los Picos de Europa vamos con Jessica Guadalupe Sandoval Molina", 
      "id": "10154420713596033_10154430308566033"
    }, 
    {
      "text": "picos de Europa!! 🙌🙌", 
      "id": "10154420713596033_10154430433651033"
    }, 
    {
      "text": "Pics d,Europa", 
      "id": "10154420713596033_10154430596191033"
    }, 
    {
      "text": "Acabáis de dejar tiradas a 4 personas a más de 1000 km de sus casas. Aquí sentadas estamos esperando a que nos deneguéis un vuelo por overbooking!!! Vivan las estafas 💙", 
      "id": "10154420713596033_10154430610776033"
    }, 
    {
      "text": "Picos de Europa con Maribel Diaz", 
      "id": "10154420713596033_10154430893086033"
    }, 
    {
      "text": "Esto es Potes. Iría con mi mujer", 
      "id": "10154420713596033_10154430901296033"
    }, 
    {
      "text": "Los Picos de Europa Jose Angel Fernandez Martin", 
      "id": "10154420713596033_10154430902776033"
    }, 
    {
      "text": "Son los preciosos Picos de Europa e iría con Mer Hausmann", 
      "id": "10154420713596033_10154430959341033"
    }, 
    {
      "text": "Picos de Europa con mi amigo Edgar Drescher al fin del mundo y a las montañas más bonitas", 
      "id": "10154420713596033_10154430962601033"
    }, 
    {
      "text": "La fotografia es de los picos de Europa, podria ser por el aeropuerto de Santander o por el de Asturias.   Iria con mi mejor amiga para pasarlo a lo grande y desconectar 😄😄😄", 
      "id": "10154420713596033_10154430966271033"
    }, 
    {
      "text": "Como no reconocer mi querida Cantabria,Picos de Europa💜💜💜💜. Siempre con David Ramirez", 
      "id": "10154420713596033_10154430987841033"
    }, 
    {
      "text": "Pues picos de Europa con mi hijo", 
      "id": "10154420713596033_10154431043051033"
    }, 
    {
      "text": "Picos de Europa germán Germán Guevara Millán", 
      "id": "10154420713596033_10154431045276033"
    }, 
    {
      "text": "Son los picos de Europa y me gustaría ir con mi madre !", 
      "id": "10154420713596033_10154431134511033"
    }, 
    {
      "text": "A nosotros tirados en Berlin  y luego en Barcelona una verguenza", 
      "id": "10154420713596033_10154431223976033"
    }, 
    {
      "text": "Picos de Europa y me encantaría ir con Rubén Rubenoso", 
      "id": "10154420713596033_10154431948341033"
    }, 
    {
      "text": "Picos de Europa!", 
      "id": "10154420713596033_10154432054491033"
    }, 
    {
      "text": "Los picos de Europa con Ana mateos", 
      "id": "10154420713596033_10154432098891033"
    }, 
    {
      "text": "Son los picos de Europa!! Iría con Francisco Juan Horvath Mayor que somos pareja, vivimos en la distancia y así pasamos días juntos😜❤️", 
      "id": "10154420713596033_10154432137891033"
    }, 
    {
      "text": "Picos de Europa con mi cuxi-cu Jose Manuel Negreira Garcia", 
      "id": "10154420713596033_10154432158746033"
    }, 
    {
      "text": "Picos de Europa y me gustaría ir con mi hija!", 
      "id": "10154420713596033_10154432202511033"
    }, 
    {
      "text": "Picos de Europa, iria con mi hermana Marta Gulińska", 
      "id": "10154420713596033_10154432254166033"
    }, 
    {
      "text": "A los Picos de Europa con Vicente Ramón Bernal! :)", 
      "id": "10154420713596033_10154432262971033"
    }
  ]
}