{
  "documents": [
    {
      "text": "Hola, Vueling, ¿es necesario hacer el check-in online? porque mi padre es mayor y no sabe. Me gustaría que me lo aclararas. Gracias.", 
      "id": "10154593605421033_10154599468556033"
    }, 
    {
      "text": "Hola buenas, viajare el 18 de mayo de este mes , me queria hacer el check-in ya  y cuando llego al paso de los asientoa le doy a la opcion de \" asiento aleatorio\" y pone que no hay disponible como es posible???", 
      "id": "10154593605421033_10154601631731033"
    }, 
    {
      "text": "Hola, desde el Pallars, sort, también hay este deporte, genial. 😘", 
      "id": "10154593605421033_10154611566021033"
    }, 
    {
      "text": "Hola utilizar,: Vueling viajó cada mes con ellos. Y el tratamiento de el personal en el avión es maravilloso. ( NO TRABAJO EN VUELING )....", 
      "id": "10154593605421033_10154611649601033"
    }, 
    {
      "text": "Es una divertidos imágenes experiencia", 
      "id": "10154593605421033_10154615927676033"
    }, 
    {
      "text": "Experiencia traumática, No viajar con vueling.", 
      "id": "10154593605421033_10154620940456033"
    }, 
    {
      "text": "Yo pasee y fue una bonita esperencia", 
      "id": "10154593605421033_10154622302401033"
    }, 
    {
      "text": "Guapa experiencia", 
      "id": "10154593605421033_10154625187291033"
    }, 
    {
      "text": "Inma ya tienes la barquita?", 
      "id": "10154593605421033_10154629334526033"
    }, 
    {
      "text": "Yo me gustaría a mí probar el rafting, barranquismo y hidrospeed", 
      "id": "10154593605421033_10154631883631033"
    }, 
    {
      "text": "Es sobre pérdida del vuelo en la puerta de embarque. Es que, la persona encargada de embarque lo ha cerrado 30 min antes de salida, entonces 5 pasajeros, yo incluido, han perdido su vuelo. Ayer en Paris CDG.", 
      "id": "10209064718075183_10209064866758900"
    }, 
    {
      "text": "Sergio BV", 
      "id": "10154591254996033_10154591321131033"
    }, 
    {
      "text": ":) :)", 
      "id": "10154591254996033_10154591687246033"
    }, 
    {
      "text": "On y va Raul GZ?🤗🤗", 
      "id": "10154591254996033_10154592025441033"
    }, 
    {
      "text": "Desayunamos ? Vanessa Deya", 
      "id": "10154591254996033_10154592275086033"
    }, 
    {
      "text": "La mitad de los pasajeros del vuelo Barcelona-Malta del lunes 8 de mayo no tenemos con nosotros nuestras maletas. ntes de despegar vimos como Vueling descargaba nuestras maletas del avión. Varios pasajeros les preguntamos el motivo y no nos dieron ninguna explicación satisfactoria. A fecha de hoy no nos han dado ninguna explicación ni compensación. Esperamos más información y transparencia, y por supuesto, que nos devuelvan nuestro equipaje inmediatamente. Soys una verguenza de compañía.", 
      "id": "10154591254996033_10154593166001033"
    }, 
    {
      "text": "BUENOS. DiAS. preciosa. feliz. miercoles", 
      "id": "10154591254996033_10154593262691033"
    }, 
    {
      "text": "Bueno pues yo ya me he tomado mi chocolate jijiji", 
      "id": "10154591254996033_10154593452876033"
    }, 
    {
      "text": "Y un buen queso español igual o mejor", 
      "id": "10154591254996033_10154593460391033"
    }, 
    {
      "text": "Pues si", 
      "id": "10154591254996033_10154593710791033"
    }, 
    {
      "text": "Siiiiii", 
      "id": "10154591254996033_10154593786706033"
    }, 
    {
      "text": "PORQUE NO UN BUEN QUESO ESPAÑOL COMO EL COINGA DE MAHON MENORCA BALEARES", 
      "id": "10154591254996033_10154593800916033"
    }, 
    {
      "text": "Podéis informar de la normativa que tenéis para viajar / facturar sillas de paseo y sillitas para el coche? Niños de 2 y 7 años. Se facturan? Suben gratis? Gracias.", 
      "id": "10154591254996033_10154593833946033"
    }, 
    {
      "text": "Vuelo cdg al prat del 8/5 18.55 : todo perfecto.", 
      "id": "10154591254996033_10154594045341033"
    }, 
    {
      "text": "#vueling, su forma para reclamaciones: http://www.vueling.com/es/somos-vueling/contacto/envianos-un-mensaje no funciona. Estoy intentando todo día. Pues, como puedo enviar una reclamación? ☹️", 
      "id": "10154591254996033_10154594065596033"
    }, 
    {
      "text": "No consigo hacer el check in online!! Me ayudas?", 
      "id": "10154591254996033_10154594321526033"
    }, 
    {
      "text": "Para disfrutarlo mejor no volar con vueling. 8 horas de retraso en un aeropuerto y de la compensación económica que nos correspondía solo nos pagaron la de un pasajero. Llamas para preguntar, como no un 902... Y siempre la misma historia que si un error q si lo van a verificar.... Sin comentarios", 
      "id": "10154591254996033_10154594400796033"
    }, 
    {
      "text": "Hola he llamado a una de vuestras agentes para el cambio de nombre de vuelo y me ha confirmado el cambio, pero en este caso sigo mirando mi reserva y sale el nombre incorrecto? Quizás no a ha efectuado el cambio? O directamente han pasado de mi?", 
      "id": "10154591254996033_10154594497251033"
    }, 
    {
      "text": "Y el precio a paris", 
      "id": "10154591254996033_10154596776201033"
    }, 
    {
      "text": "SÍ,  HACIENDO NOCHE EN BARCELONA,  PORQUE TIENEN UNA CONEXIÓN ENTRE CIUDADES PÉSIMA . MUY MALA GESTIÓN", 
      "id": "10154591254996033_10154605272661033"
    }, 
    {
      "text": "Bonitos faros de la isla majorera!! :)", 
      "id": "10154589026111033_10154589088276033"
    }, 
    {
      "text": "Para  cuando vuelos a Fuerteventura  desde Sevilla??", 
      "id": "10154589026111033_10154589498661033"
    }, 
    {
      "text": "Carlos Lopez 😂", 
      "id": "10154589026111033_10154590750771033"
    }, 
    {
      "text": "Incompetencia es la palabra que mejor define esta compañía de vuelo. No solo me habéis perdido la maleta de una conexión tan simple como es Bilbao-bcn-alicante, sino que encima tengo que aguantar a la señora mal-educada que gestiona la pérdida de las maletas decirme que la culpa es mía por no haberme dado cuenta, y ni corta ni perezosa, añade: esto es como cuando usted va al carrefour y verifica que no le hayan cobrado una televisión de 500€. Esto es la respuesta que he obtenido. Resultado, estoy toda la semana de ruta por trabajo y no tengo mi maleta y no tienen ni idea de dónde está y no saben cuándo podré recuperarla. . . Desde luego voy a reclamar! Porque encima de perderme la maleta tengo que aguantar \"señoras\" con malos modales y sumarle que son incompetentes! Lo gracioso que tú llegas tarde un minuto porque había más cola de lo normal en el control y te hacen perder el avión como ya me han hecho!", 
      "id": "10154589026111033_10154593303981033"
    }, 
    {
      "text": "Hola nuevamente amiguetes de vueling, no sé a quién tengo que dirigirme pero lo escribo aquí en la página de vueling para que todo el mundo vea como hacéis vuestro trabajo porque estoy hasta el mismo moño de todas las que me habéis hecho!y espero que a todo le pongáis solución porque perderéis a más de un pasajero o cliente como le digáis. Bien.. Os acordáis de mi? Y si no.. Aquí pongo mi reclamación para que volváis a leerla haber si os da algo por el cuerpo vueling! . . Compartan porfavor!. Particular- Reclamación-Rotura de carro  de bebe. . Ponemos ésta reclamación a la compañía aérea de Vueling por lo siguiente:. Que él día 9 septiembre de 2016 a las 17.40 pm hora canaria, con él número de vuelo 3067, viajábamos a la ciudad de Málaga desde Gran Canaria con tres maletas facturadas, una por persona y además el carro de mi bebé de ocho meses de edad, el carro de marca tuc tuc verde de una sola pieza. Que al entrar al avión, sabrán ustedes que hay que plegar el carro y dejarlo en manos del empleado para que lo bajen a la bodega del avión, pues nosotros cerramos el carro y lo entregamos en buen estado y lo dejamos en manos de una empleada de Vueling. Pueden ver en las cámaras del aeropuerto de Gran Canaria que caminamos con él carro perfectamente sin problemas.. A esto que él avión llega a nuestro destino puntual, sin problema, a las 21.00 pm Hora peninsular. Caminamos hacia la recogida de equipaje, esperamos un poco hasta que por fin salen las maletas y él carro de mi bebé, y la decepción que nos llevamos de ésta compañía aérea es que por TERCERA vez rompen algo ajeno, en nuestro caso él carro de nuestro bebe de ocho meses. Es otra vergüenza, que tenga que llevar un bebe de diez kilos en brazos porque me destrozan él carro, además dos maletas de 20 kilos y para colmo tenga que ir arrastrando el carro roto por los empleados de vueling. Él primer carro fue en mayo 2016, él segundo carro en julio también del 2016, y él tercero en septiembre de 2016, me parece una vergüenza que no traten las cosas con cuidado, y las traten como si fuera basura, aun así sin ser de ellos. Pues él carro por él que reclamamos, lo abrimos y no caminaba pues le habían roto él cable del freno,  que por si fuera poco lo habían sacado de su sitio, las piezas del freno y la estructura doblada. No entiendo que clase de personas tienen trabajando ahí, que maltratan lo que no es suyo. Es una vergüenza que esta compañía diga que “quiere lo mejor para sus pasajeros” cuando hacen destrozos con los equipajes… . Nos dirigimos a la ventanilla de atención al cliente Vueling, esperamos una  hora, puesto que delante nuestra también habían personas reclamando maletas perdidas y destrozadas. Cuando ya por fin nos atiende una señora, y al quedar extrañada con el mal estado que tenia él carro. Nos hicieron un parte de irregularidad de equipaje, Nos indicaron él número de teléfono para llamar y él de referencia del deterioro del carro. Llamemos y nos piden una serie de documentos, y en vez de pedir mandar los documentos escaneados por correo electrónico, lo piden por el ordinario, para retrasar aun más la cosa. Estamos decepcionados con ésta compañía. Encima de todo que nuestras vacaciones las hemos perdido por culpa de este destrozo, preocupados reuniendo todos los documentos para mandar y para nosotros poder recuperar el valor de éste carro para poder comprar otro para mi hijo!!! Una vergüenza exageradamente grande. Sin nada más,  esperamos que nos ayuden después de todo.. Y no se molesten en decir que por aquí no se mandan las reclamaciones, porque eso ya lo se yo de sobra, lo pongo aquí para que él publico vea como os despreocupais ante un conflicto de este tipo y luego dicen lo mejor para él cliente.. . Mandemos la queja él día 10 de septiembre de 2016 tal y como piden se mando todo por correo ordinario para así tirar nosotros la toalla y todavía no hemos obtenido respuestas. Y seguiremos esperando a que respondan.. . Me respondieron nada más ver que mi reclamación se hizo pública en ésta misma página de redes sociales y que lo vieron miles de personas. . Pues ésta vez me la volvieron a jugar, compré tres billetes, para el día 29de abril con vuelta el 9 de mayo, dos adultos y un bebé de 16 meses, y los tres venían con su maleta de equipaje incluida, en otras palabras, que a los tres nos pertenecía una maleta de 20 kg en bodega. El 29de abril, en gran Canaria, al recoger las tarjetas de embarque, la trabajadora me dijo que no tenía derecho el bebé a la maleta, y les dije que sí que volviera a mirar, y en la base de datos no le salia, pero llamó para preguntar y efectivamente nos dio la razón, al niño le pertenecía una maleta. Pero cuando llego el día 9 de mayo al aeropuerto de Málaga para coger la tarjeta de embarque de mi bebé de 16 meses, me dice una trabajadora de vueling que el bebe no tiene derecho a la maleta, la misma historia que en nuestra salida. Le dije que volviera a mirar y decía que no, que los bebés no tienen derecho a maleta. Yo tenía mi resguardo de haber comprado el billete y ponía por escrito que al niño le pertenecía una maleta también, se lo enseño y hace una llamada entre risas, a la ventanilla de vueling, otra compañera de vueling que decía que el bebe no tenía derecho a ninguna maleta, que tenia derecho a un asiento!! Como vas a decir que un bebé de 16 meses le pertenece un asiento y una maleta no!!?? A parte que decía que en gran canarias, en Las Palmas, no hacían bien su trabajo, que no habían mirado los dni y que por eso decía que no nos dijeron nada, como  no van a mirar los dni??!! Si es lo primero que entregas para coger la tarjeta de embarque!!! Encima decía que llevaba 15 años trabajando con vueling, y de esa manera le echa la mierda a sus compañeros, porque aunque sea otra ciudad, siguen siendo compañeros, trabajáis para la misma compañía! 15 años trabajando en vueling y no sabia ni donde tenía la cara!. Pues se llamaron para preguntarse y las dos decían que al niño no le pertenecía la maleta. Pues nada, la trabajadora de vueling nos dijo que teníamos que pagar 90 euros por la maleta cuando pesaba 12 kilos!!! Y les dijimos que de ninguna manera íbamos a pagar esa cantidad, eso es un robo!! Llevábamos cuatro maletas y tuvimos que dejar una con la familia. Para terminar, le pedimos que por favor si habían sitios libres nos dejara el asiento del medio para el niño, porque es muy inquieto y encima de las piernas es un poco incómodo. Pues la muuyyyyyy trabajadora cogió y nos dijo que tampoco le pertenecía asiento al bebé! A ver, es verdad porque hasta los dos años no les pertenece un asiento, pero esta tía ya lo hacía para jodernos y lo logró, nos sentó por separado, a mi pareja y a mi, ni siquiera se molestó en mirar los asientos, y nos dijo que no había ninguno libre... Era mentira porque en la aplicación salian unos 30 asientos libres, intente cambiarlos pero la página me daba error... Bueno a todo esto decir, que aunque me dejé una maleta en tierra por vuestra culpa, pude sentarme con mi pareja y mi bebé tenía su asiento en medio. Y con este escrito quiero que vea el público, la clase de gentuza que trabaja en ésta compañía que vueling se hace llamar, llevo años viajando con ellos y cada vez van peor, y si no cambian... Se van a quedar en tierra, así de claro!", 
      "id": "10154589026111033_10154594558066033"
    }, 
    {
      "text": "Don't they open free seat options 1 week before flying??", 
      "id": "10154669207837877_10154669266952877"
    }, 
    {
      "text": "Gracias... un placer volar con vosotros😉", 
      "id": "10212601083840607_10212601268765230"
    }, 
    {
      "text": "Delayed, just as always", 
      "id": "10154581050381033_10154581155956033"
    }, 
    {
      "text": "Tengo el DNI caducado soy mayor de 18 años y si que tengo en regla el carnet de conducir, no puedo renovar el DNI antes de ir a Mallorca a finales de mayo  , salgo desde Bilbao;  con vosotros... podré volar ?", 
      "id": "10154581050381033_10154581163401033"
    }, 
    {
      "text": "Que guapos los compañeros de mi hijo😍", 
      "id": "10154581050381033_10154581220116033"
    }, 
    {
      "text": "Hola, habrá vuelos directos en Noviembre en la linea Milan-Bilbao? Muchas gracias.", 
      "id": "10154581050381033_10154581509611033"
    }, 
    {
      "text": "Miguel David Gonzalez Gonzalez", 
      "id": "10154581050381033_10154582286541033"
    }, 
    {
      "text": "Ya sabes, ven a verme Andrea García Pinto", 
      "id": "10154581050381033_10154583134816033"
    }, 
    {
      "text": "Me han roto el equipaje y no hay nadie en el aeropuerto para reclamar me estàn mandando de un sitio a otro....", 
      "id": "10154581050381033_10154583177721033"
    }, 
    {
      "text": "Vueling escandalosa siempre haciendo retrasos! Nos estamos muriendo de calor en el pasillo para el embarque😣vuelo lanzarote-bcn", 
      "id": "10154581050381033_10154583962591033"
    }, 
    {
      "text": "Hola buenas, una pregunta que tengo este mes viajare de Valencia a Lyon asi que tendre una escala en Roma  ( Fiumicino) de 6 horas , en este caso me gustaria salir del aeropuerto y volver a la hora del siguente vuelo hacía Lyon !!Mi pregunta es posible salir y volver con una hora antes para coger el siguente vuelo??? Y si es  asi, me gustaria saber si tengo que hacer de nuevo la cola para que me verifiquen maleta y todo lo demas??", 
      "id": "10154581050381033_10154584341466033"
    }, 
    {
      "text": "Eso es lo q van a hacer mas de 40 niños mañana , después de q hayais cancelado su vuelo de esta tarde a Londrés y para poder llegar tengan que perder mañana todo el día en Barcelona.", 
      "id": "10154581050381033_10154584668491033"
    }, 
    {
      "text": "Lamentable que despues de volar por toda europa siempre con la misma maleta de mano con vueling, nos hagan pagar en el aeropuerto de a Roma porque ''no cumple las medidas''. Cada dia os pareceis mas a ryanair...vueling no es lo que era!. Vuelo Roma-Barcelona", 
      "id": "10154581050381033_10154585760191033"
    }, 
    {
      "text": "Basura de compañía, trato vejatorio hacia una embarazada os voy a hundir", 
      "id": "10154581050381033_10154587014911033"
    }, 
    {
      "text": "Vuelo desde Mallorca 19:40", 
      "id": "10154581050381033_10154587020011033"
    }, 
    {
      "text": "Estimados Srs.  Ayer, día 6 de mayo de 2017 hice una reserva \"on-line\" de Barcelona  a Vigo y de Vigo a Barcelona. Para sorpresa desagradable mía, ustedes me enviaron el viaje de IDA de  Barcelona  a Santigo De Compostela y el Viaje de vuelta de Vigo a Barcelona.  CONFIRMACIÓN DE RESERVA ES:  AD1IUQ  estare atento a sus rspuestas.  Mi nombre es Albert Vila y mi email es a.vila8691av@gmail.com", 
      "id": "10154581050381033_10154587099341033"
    }, 
    {
      "text": "Vueling ha dejado tirados ayer a las 18:15 a todo un avión lleno de pasajeros, entre los que viaja una excursión de 43 niños. No sólo los dejaron tirados sin volar, sino q los tuvieron sin respuestas ni soluciones durante horas. Finalmente no volaron ayer. Ni un avión para más tarde les pusieron. Nada. Vaya manera D fastidiar tanta ilusión por una excursión programada desde hace meses. Por la noche los mandaron a dormir a un hotel y pista. Hoy a las 9 salían en un avión q ni siquiera va directo al destino( CD nosotros hemos pagado x un avión directo) ; 7 largas horas D espera en el Al q han llegado, para poder volar al destino final.  Ahora mismo son las16:40 y todavía no les han dado la comida los de vueling. Dicen q se está gestionando, se la darán dicen pero hay q esperar. Ahí están esperando para comer, 43 niños.  Muy bien vueling!!!,  gracias x destrozar una excursión con tanta habilidad. Ahora sólo estarán dos días visitando su destino, en lugar de tres.  Estamos muy contentas todas las madres y padres: q maravilla oye.....", 
      "id": "10154581050381033_10154588187336033"
    }, 
    {
      "text": "beirut -barcelona igual de precio que con airfrance , incluso mas , esto no es un low cost aunque sea directo 800 euros en julio . sin comida en asientos pequenos . . buscar en pegasus mucho mejor 2 horas escala solo", 
      "id": "10154581050381033_10154588782141033"
    }, 
    {
      "text": "Hola buenas tardes tengo un ticket aéreo que opera con ustedes ya me comunique con Iberia y me dijeron q no tendré problemas pero les quiero consultar en mi check figura solo mi apellido y mi primer nombre no figura el segundo. Tendré algún problema?", 
      "id": "10154581050381033_10154591811681033"
    }, 
    {
      "text": "Hola, acabo de saber que con motivo del G8 (?) Todos los pasajeros de vuelos desde/hacia Italia entre el 10 y el 30 de mayo tienen que llevar pasaporte. Antes de.ayer compré un.vuelo de.ida y vuelta para mi.madre desde Roma (11/5). Ella no.tiene.pasaporte...va a poder volar? En vuestra web tampoco se.avisaba de.nada, gracias", 
      "id": "10154581050381033_10154591985941033"
    }, 
    {
      "text": "hola, tengo el mail de confirmación de mi reserva de vuelo, el número, el pasaje pago, pero no me llegaron los e-tickets!", 
      "id": "10154581050381033_10154594730541033"
    }, 
    {
      "text": "Me parece arcaico que un viajero quiera adelantar su vuelo y floteis vuelos con pasaje sin ocupar y no ocupeis los vuelos con las personas que quieren adelantar su viaje desde las 12 en bcn para viajar a Madrid y han salido mas de 6 vuelos con espacios suficientes y nos dejais en la terminal sin importaros.....no es mas interesante dejar mi plaza libre en un vuelo posterior para que pueda ser vendida ???? #incomprensible", 
      "id": "10154581050381033_10154599880711033"
    }, 
    {
      "text": "Y que no haya nadie en los mostradores y lleveis un retraso de más de dos horas. Vueling, vuelos baratos a un coste muy alto", 
      "id": "10154581050381033_10154606039471033"
    }, 
    {
      "text": "Fly me to the moon...", 
      "id": "10154579027931033_10154594420436033"
    }, 
    {
      "text": "Hola! Quiero hacer el check in online de una reserva con viaje de ida el próximo miercoles 24 mayo dentro de 5 d´dias y vuelta el martes 30 mayo dentro de 11 días. Para la ida no me da problema elegir asiento, pero para la vuelta no me deja. Supongo que es porque faltan más de 7 días para la vuelta pero si ida y vuelta van unidas con un mismo código de reserva, no debería dejarme hacer el check in online de ida y vuelta al ser del mismo código reserva? Trato de elegir opción de pagar asiento para vuelta pero tampoco me deja.", 
      "id": "10154579027931033_10154621521481033"
    }, 
    {
      "text": "Querido Vueling, es maravilloso descubrir al realizar el Chek-in del vuelo de mañana que los únicos asientos disponibles son el Priority y XL. O sea, o pagas o te quedas en tierra... Viva el overbooking!!!", 
      "id": "10154578164641033_10154578988276033"
    }, 
    {
      "text": "Hola Vueling!. Mi vuelo ha sido modificado y anticipado de 10 horas.. Lo podría cancelar?", 
      "id": "10154578164641033_10154579401466033"
    }, 
    {
      "text": "Pagar por asientos, pagar por tarjeta de embarque, pagar por maleta , etc.etc...si hubiese sabido esto y otras cosas más que leo jamás habría comprado el vuelo de mi hijo y nuera ! Que sorpresa se va a llevar el día que le toque volar con Vueling!!!", 
      "id": "10154578164641033_10154579768701033"
    }, 
    {
      "text": "Alonso Cano", 
      "id": "10154578164641033_10154580588181033"
    }, 
    {
      "text": "Wena!!! María Maria Gracia Nuñez", 
      "id": "10154578164641033_10154580590116033"
    }, 
    {
      "text": "Me gustaría ki volva vuelos a constatine argel oran gracias", 
      "id": "10154578164641033_10154586768826033"
    }, 
    {
      "text": "Incompetencia es la palabra que mejor define esta compañía de vuelo. No solo me habéis perdido la maleta de una conexión tan simple como es Bilbao-bcn-alicante, sino que encima tengo que aguantar a la señora mal-educada que gestiona la pérdida de las maletas decirme que la culpa es mía por no haberme dado cuenta, y ni corta ni perezosa, añade: esto es como cuando usted va al carrefour y verifica que no le hayan cobrado una televisión de 500€. Esto es la respuesta que he obtenido. Resultado, estoy toda la semana de ruta por trabajo y no tengo mi maleta y no tienen ni idea de dónde está y no saben cuándo podré recuperarla. . . Desde luego voy a reclamar! Porque encima de perderme la maleta tengo que aguantar \"señoras\" con malos modales y sumarle que son incompetentes! Lo gracioso que tú llegas tarde un minuto porque había más cola de lo normal en el control y te hacen perder el avión como ya me han hecho!", 
      "id": "10154578164641033_10154593304676033"
    }, 
    {
      "text": "El avión debería haber salido hace 5 minutos pero hace casi una hora que nos tienen confinados en una jardinera y unas escaleras sin dar ninguna explicación. PENOSO VUELING!!", 
      "id": "10154576337301033_10154577913986033"
    }, 
    {
      "text": "Cuando 🛫????", 
      "id": "10154576337301033_10154577917246033"
    }, 
    {
      "text": "Muchísimas gracias.....", 
      "id": "10212772366005955_10212773216107207"
    }, 
    {
      "text": "Però perquè els bitllets per anar a Eivissa  són tan cars sempre", 
      "id": "10154575764371033_10154575883846033"
    }, 
    {
      "text": "Jajaja, mira haber si hay vuelos baratos i luego se disparan.. así claro que hay mirar donde se puede ir!", 
      "id": "10154575764371033_10154576291511033"
    }, 
    {
      "text": "459 € anada/tornada a Rennes per a dues persones ...m'en vaig à Dubaï per Aquest preu !!!", 
      "id": "10154575764371033_10154576961976033"
    }, 
    {
      "text": "Quand baixeu els preus.Ara prefereixo Ryanair.", 
      "id": "10154575764371033_10154578141021033"
    }, 
    {
      "text": "Los más puntuales en horario.Siempre que viaje lo haré con Vueling", 
      "id": "10154575764371033_10154578342536033"
    }, 
    {
      "text": "¿Por qué los billetes desde Barcelona hasta Palermo son siempre tan caro? Las primeras dos semana de septiembre no hay ninguna promoción y ningún billete ida y vuelta me sale meno de 240€ :-( ¿Hay alguna esperanza que el precio baje? ¡Muchas gracias!", 
      "id": "10154575764371033_10154579045361033"
    }, 
    {
      "text": "Vaya broma ni que promo ni que nada. 4 fechas si sales el miercoles a las 6 de la mañana. Por favor", 
      "id": "10154575764371033_10154580713326033"
    }, 
    {
      "text": "Vuelvo a poner un comentario que parece haber sido borrado, descontenta con no poder hacer el check in on line y no poder sacar tarjeta de embarque, servicio telefónico pésimo que no te da solución, al final algo q se soluciona con un click , implica pagar asiento , en ese caso si que funciona, vaya que sorpresa! O tener que ir antes al aeropuerto a hacer el check-in. Vaya mal servicio !!!!!", 
      "id": "10154575764371033_10154580885476033"
    }, 
    {
      "text": "Jose Ros González", 
      "id": "10154575764371033_10154580889436033"
    }, 
    {
      "text": "Yo también I love Barcelona si los precios fueran proporcionales al servicio recibido. Comenzamos mayo con un retraso previsto de 4 horas en ruta Asturias - Barcelona la verdad que no compensa. Una decepción.", 
      "id": "10154575764371033_10154586699141033"
    }, 
    {
      "text": "Incompetencia es la palabra que mejor define esta compañía de vuelo. No solo me habéis perdido la maleta de una conexión tan simple como es Bilbao-bcn-alicante, sino que encima tengo que aguantar a la señora mal-educada que gestiona la pérdida de las maletas decirme que la culpa es mía por no haberme dado cuenta, y ni corta ni perezosa, añade: esto es como cuando usted va al carrefour y verifica que no le hayan cobrado una televisión de 500€. Esto es la respuesta que he obtenido. Resultado, estoy toda la semana de ruta por trabajo y no tengo mi maleta y no tienen ni idea de dónde está y no saben cuándo podré recuperarla. . . Desde luego voy a reclamar! Porque encima de perderme la maleta tengo que aguantar \"señoras\" con malos modales y sumarle que son incompetentes! Lo gracioso que tú llegas tarde un minuto porque había más cola de lo normal en el control y te hacen perder el avión como ya me han hecho!", 
      "id": "10154575764371033_10154593304811033"
    }, 
    {
      "text": "Nunca he tenido retraso alguno me encanta viajar con Vueling muchas veces mejor que Iberia y no exactamente por precio sino en servicio , el 25 de abril en un vuelo de Madrid -Barcelona mi escala ya que llegue desde res publica dominicana las azafatas mínimo se les debía dinero mal educadas ,aburridas y dando respuestas bastante incómodas háganselo ver ya puse la queja en Iberia por qué yo que viajo muy seguido nunca lo había vivido es bastante incómodo ahora los chicos excelente buen servicio y atenciones siempre", 
      "id": "10154575764371033_10154617873166033"
    }, 
    {
      "text": "Yo acabo de opinar como pasajera confiada... 😕😕", 
      "id": "10154573337161033_10154573576261033"
    }, 
    {
      "text": "Mis escapadas han sido un éxito siempre que he usado  Vueling", 
      "id": "10154573337161033_10154573712446033"
    }, 
    {
      "text": "Todos los años que puedo viajo a Italia y nunca he tenido ningun problema. Solo un año tuve un retraso y conocí a las que hoy son  unas grandes amigas..no hay mal que por bien no venga!", 
      "id": "10154573337161033_10154573881596033"
    }, 
    {
      "text": "Muchos viajes a parís orly  durante muchos años y nunca un retraso y muchas veces con antelación.", 
      "id": "10154573337161033_10154574137701033"
    }, 
    {
      "text": "Me encanta! Cuanto os echo de menos!", 
      "id": "10154573337161033_10154574216976033"
    }, 
    {
      "text": "Yo soy su hijo, y quieria decir que quiero a mi Barcelona tambien y vosotros tambien. En mi futuro estoy seguro para trabajar en VUELING!! Porqué siempre he viajado con VUELING y me gustaria seguir volando con vueling. Saludos!!", 
      "id": "10154573337161033_10154574220606033"
    }, 
    {
      "text": "Yo e viajado con VIELIN ningún problema para mí un 10", 
      "id": "10154573337161033_10154574265941033"
    }, 
    {
      "text": "QUE CHULO EL AVION CONMEMORATIVO!!! FELICIDADES VUELING AHORA POR LO MENOS A POR 100 MILLONES MAS :)", 
      "id": "10154573337161033_10154574336756033"
    }, 
    {
      "text": "René Ws no te escapas!! 😘", 
      "id": "10154573337161033_10154574414631033"
    }, 
    {
      "text": "Pues yo he dejado de volar con ellos. La última vez 5 horas de retraso, y como no me indemnizan lo tengo ya en manos de consumo. Cada uno cuenta la película como la vive, pero yo en practicamente todos los vuelis con ellos he tenido alguna incidencia. Y la atención al cliente nefasta. Una pena, porque es el claro enemplo de cómo funcionan en general las compañías de aquí. Tener que volar con compañías extranjeras porque las nacionales así se las gastan....", 
      "id": "10154573337161033_10154574433651033"
    }, 
    {
      "text": "Mucha propaganda yo tengo qué decir él año pasado 28 de Agosto Viajando de Barcelona a OVIEDO MÍ MALETA TARDO EN  LLEGAR 4 DÍAS ESO ES CONFIAR EN USTEDES? aún estoy esperando la respuesta", 
      "id": "10154573337161033_10154574434431033"
    }, 
    {
      "text": "Octavi te suena alguno???", 
      "id": "10154573337161033_10154574448121033"
    }, 
    {
      "text": "Gracias a vosotros por cuidarme en las alturas!!!", 
      "id": "10154573337161033_10154574539641033"
    }, 
    {
      "text": "Jo sempre he apostat per Vueling i estic molt satisfet tant pel tracte com pel servei.", 
      "id": "10154573337161033_10154574635466033"
    }, 
    {
      "text": "Me regaláis un bocata en el próximo vueling?", 
      "id": "10154573337161033_10154574661966033"
    }, 
    {
      "text": "¿Por qué habéis quitado el vuelo directo Barcelona-Ancona? 😢", 
      "id": "10154573337161033_10154574679211033"
    }, 
    {
      "text": "Yo siempre vuelo con VY y la verdad 0 problemas. Pero hay que tener en cuenta que todas las cias tiene retrasos, perdidas de maletas etc. Nadie es perfecto, la perfeccion no existe y muchas veces los retrasos son debido a los pasajeros que llegan tarde a los vuelos o simplemente una tormenta electrica que no permite repostar el avión etc, etc...", 
      "id": "10154573337161033_10154574722876033"
    }, 
    {
      "text": "Marta Balp Martita!!!!! Que bueno!!!👏👏👏", 
      "id": "10154573337161033_10154575458291033"
    }, 
    {
      "text": "Yo el 10 de este mes voy en norwega con vueling aver que tal, opinare después..😝", 
      "id": "10154573337161033_10154575606731033"
    }, 
    {
      "text": "podriais considerar más rutas a Polonia? hay mucho potencial en ese mercado,las ciudades de Wroclaw (WRO) y Gdansk (GDN), respecrivamente 3a y 4a ciudad del pais aun no tienen vuelos directos a BCN. La unica opción de volar a Catalunya de Wroclaw es Girona con ya sabeis que compania😒.. Los aviones van petados. Saludos y enhorabuena!!👍🏻😉", 
      "id": "10154573337161033_10154575632236033"
    }, 
    {
      "text": "Video sencillo y sin pretensiones \"esa es la actitud\" y el detalle con Barcelona denota un gran futuro de relaciones compartidas....", 
      "id": "10154573337161033_10154575767041033"
    }, 
    {
      "text": "Mi marido y yo volamos mucho con vueling ya que el vive en BCN y yo en BIO.. Ultimamente nos ha pasado que algunos vuelos no operan y por eso nos da miedo no vaya a ser que nuestro vuelo no sea operado.. Seguimos confiando en vueling porque en junio volamos  a sevilla y mi marido vuela hacia BIO el 12 de mayo.. Esperamos tener suerteeeeee y seguir confiando en vueling", 
      "id": "10154573337161033_10154575846761033"
    }, 
    {
      "text": "Viajo dos veces al año y sin problema estupendamente viajo barcelona sevilla llegada a su hora que te ponen sin retraso y a dentro del avion estupendamente con las azafata muy atenta con todos los pasagero pefriero welin para viajar la verdad estamos muy contentos", 
      "id": "10154573337161033_10154576307306033"
    }, 
    {
      "text": "Ya hace 7.años con vosotros! ( Barcelona - Vienna) :)", 
      "id": "10154573337161033_10154576694816033"
    }, 
    {
      "text": "A mi hijo le perdieron el equipaje y tardaron 19 dias en encontrarlo. Yo no volaria mas con ellos. Hace cuatro meses y aun no lo han indemnizado como prometieron.", 
      "id": "10154573337161033_10154577070716033"
    }, 
    {
      "text": "Y eso que la ruta era Barcelona-Palma de mallorca. Viaje corto", 
      "id": "10154573337161033_10154577090326033"
    }, 
    {
      "text": "Sería posible Valencia a Barcelona el dia 15 de agosto a primera hora para estar a las doce en Barcelona", 
      "id": "10154573337161033_10154577269896033"
    }, 
    {
      "text": "Samuel esta escrita é Catalão. Bem diferente.", 
      "id": "10154573337161033_10154577289446033"
    }, 
    {
      "text": "Siempre viajo de Barcelona Dakar sin ningún problema. Mi pregunta sería, porque solo hay vuelos los sábados y porque han cambiado el horario. Solemos volar toda la  familia por trabajo.  De 4 a 5 viajes al año.", 
      "id": "10154573337161033_10154578147606033"
    }, 
    {
      "text": "Llevábamos unos diez años sin oposiciones para enfermería en Cataluña  y justo el día en que se celebran tengo que viajar a ibiza (porque soy de allí) para celebrar la comunión de un familiar mío...cuál es la sorpresa??? 6 horas ni más ni menos de demora en salir el avión a barcelona; motivo por el cual perdí mi oposición. Hablo de Ibz-Bcn el año pasado con el escandalazo de esta compañía con sus retrasos y sus cancelaciones en verano del 2016. Reclamé, pedí limosna prácticamente y no sirvió de nada. Por desfortuna este vídeo que promocionáis me suena a lavado de imagen, pero me parece un detalle importante para que no vuelva a pasar, sobretodo para los que somos isleños, es nuestro medio de transporte habitual, ah se me olvida! Con poca competencia y con menos frecuencia de vuelos ahora es mañana-tarde-noche; hasta que llegue el verano y las masificaciones de extranjeros, que ellos tienen más derecho a llegar a nuestra isla que los que somos de allí; vaya a ser que gastéis mucho en combustible.", 
      "id": "10154573337161033_10154578350161033"
    }, 
    {
      "text": "Mi nieta siempre viaja desde Sevilla x wueling", 
      "id": "10154573337161033_10154578532601033"
    }, 
    {
      "text": "Cada uno escribe según le va. Junto con mi esposa  he viajado ida y vuelta una vez a Medjugorje, por nuestra cuenta. A la ida nos tocaron unos asientos por delante de una puerta central de acceso al avión cuyos repaldos eran fijos (no se podían reclinar). Comunicado a una azafata quedó en cambiarnos de asientos (Había libres) aún esperamos.", 
      "id": "10154573337161033_10154578854416033"
    }, 
    {
      "text": "La segunda vez tanto a la ida como a la vuelta viajamos a Menorca con Imserso. Fuimos tratados como borregos por el personal de tierra y menos mal que el viaje era corto BCN/MAH, tuvimos que viajar separados la mayoria de los matrimonios (unos 20 aprox.) dándose el caso de ir tres hombres juntos y las tres mujeres en diferentes asientos desperdigadas por el avión. Una verdadera vergüenza. Muy recomendable para la Compañía den un cursillo al personal de facturación para la asignación de asientos. Ah! Claro ya han recibido el curso, pero es que para asignar asiento juntos se ha de pagar el servicio. ¡¡¡VERGONZOSO!!!", 
      "id": "10154573337161033_10154578869751033"
    }, 
    {
      "text": "Vuelo a copenhague para reyes,se cancela vuelo de regreso por problemas tecnicos,  nos alojaron en hotel bella sky y se encargaron de todo comidas etc....y la . Semana siguiente nos habian indemnizados . No fallaron!", 
      "id": "10154573337161033_10154579145536033"
    }, 
    {
      "text": "Solo leo quejas.. Por mi parte el vuelo y el personal desde el principio al final muy bien.", 
      "id": "10154573337161033_10154580773936033"
    }, 
    {
      "text": "Con lo bueno y con lo malo, asi nos queremos entre todos, verdad? Asi te quiero yo a ti, Vueling, desde el 2010. Gracias. 💗", 
      "id": "10154573337161033_10154582329641033"
    }, 
    {
      "text": "Me encanta viajar con vueling", 
      "id": "10154573337161033_10154583177141033"
    }, 
    {
      "text": "Paaaaaaso de volar con estos indeseables. No me quedaré 3 veces en tierra por vuestra desorganización.", 
      "id": "10154573337161033_10154584322926033"
    }, 
    {
      "text": "Siempre que vuelo con está compañía hay retrasos. A la ida o a la vuelta.", 
      "id": "10154573337161033_10154584821751033"
    }, 
    {
      "text": "Me encanta viajar y Vueling es una de las companias aereas que elijo. Los retrasos y cancelaciones pasan, tambien a los grandes aerolineas. Gracias por su servicio y sigue adelante a su buen trabajo! Hasta la próxima!", 
      "id": "10154573337161033_10154586137536033"
    }, 
    {
      "text": "Genial!!!", 
      "id": "10154573337161033_10154586961521033"
    }, 
    {
      "text": "No sé, no sé,...", 
      "id": "10154573337161033_10154588625621033"
    }, 
    {
      "text": "DESDE HACE 4 AÑOS VIAJO ESPORÁDICA MENTE A BRUSELAS DESDE BARCELONA Y EN TODO ESTE TIEMPO SÓLO HE TENIDO 2 MALOS MOMENTOS VIAJANDO CON VOSOTROS EN RESUMEN MUY A GUSTO CON LA AEROLÍNEA CATALANA!!!", 
      "id": "10154573337161033_10154588908551033"
    }, 
    {
      "text": "A mi , y a quince cooperantes , nos disteis por el saco , el 21 de Enero , bcn/Banjul (Gambia) , sin solución alguna , aparte de , todos los vuelos vuestros , sobretodo Mnk , minimo dos horas de retraso", 
      "id": "10154573337161033_10154588935321033"
    }, 
    {
      "text": "He puesto una reclamación por un vuelo al que llegamos con mas de 2 horas de antelación en el aeropuerto y, aún así, debido a la falta de personal en el mostrador de chech-in, llegamos tarde a la puerta de embarque y ya no pudimos subir al avión. Hace mas de 7 meses que envié la reclamación y aún no tengo respuesta.", 
      "id": "10154573337161033_10154589142426033"
    }, 
    {
      "text": "lo que tendriais que hacer es mejorar vuestros servicios y puntualidad. La gente que vivimos en Barcelona no tenemos muchas veces mas opcion que escoger Vueling, pero no creais que es por gusto sino por falta de opcion. Os queda mucho por mejorar!", 
      "id": "10154573337161033_10154589527461033"
    }, 
    {
      "text": "Menudo morro tenéis sin comentarios......", 
      "id": "10154573337161033_10154589758831033"
    }, 
    {
      "text": "Vueling Girona Que?", 
      "id": "10154573337161033_10154590370206033"
    }, 
    {
      "text": "Vuelo regularmente con Vueling, pese a sufrir bastantes retrasos sigue siendo mi Low Cost Favorita ;)", 
      "id": "10154573337161033_10154591395451033"
    }, 
    {
      "text": "Agradezco la atención y la resolución al problema que me dio vueling", 
      "id": "10154573337161033_10154591933831033"
    }, 
    {
      "text": "Incompetencia es la palabra que mejor define esta compañía de vuelo. No solo me habéis perdido la maleta de una conexión tan simple como es Bilbao-bcn-alicante, sino que encima tengo que aguantar a la señora mal-educada que gestiona la pérdida de las maletas decirme que la culpa es mía por no haberme dado cuenta, y ni corta ni perezosa, añade: esto es como cuando usted va al carrefour y verifica que no le hayan cobrado una televisión de 500€. Esto es la respuesta que he obtenido. Resultado, estoy toda la semana de ruta por trabajo y no tengo mi maleta y no tienen ni idea de dónde está y no saben cuándo podré recuperarla. . . Desde luego voy a reclamar! Porque encima de perderme la maleta tengo que aguantar \"señoras\" con malos modales y sumarle que son incompetentes! Lo gracioso que tú llegas tarde un minuto porque había más cola de lo normal en el control y te hacen perder el avión como ya me han hecho!", 
      "id": "10154573337161033_10154593305046033"
    }, 
    {
      "text": "M'encanta saber que dia rere dia seguiu treballant per millorar. A volar! ✈️", 
      "id": "10154573337161033_10154626676656033"
    }, 
    {
      "text": "Urgente están mis maletas pérdidas de Barcelona viaje a Madrid y no han llegado . Me voy 12 hs Argentina años trabajando y me quedé sin nada", 
      "id": "10154573337161033_10154644241616033"
    }, 
    {
      "text": "Muy buenas, tengo q VIAJAR DE Bcn  a fuerteventura con un perro,  q significa pasaporte,  es la cartilla de vacunacion de siempre?,  es necesario hacer un pasaporte q cuesta 60€ para viajar dentro de España?, en la cartilla normal ya figura lo de las vacunas, reía, etc. . Esto lo habéis cambiado hace poco, no?", 
      "id": "10154573337161033_10154952025671033"
    }, 
    {
      "text": "Rabia quise poner.", 
      "id": "10154573337161033_10154952026606033"
    }, 
    {
      "text": "Sigo insistiendo que es una porquería de línea aérea. . Después de sobre vender el vuelo no han podido darme respuesta hasta el día de hoy. Sólo me piden documentos mismos que ya envíe y así me traen todo el tiempo. Con puros engaños.. Son una verdadera porquería de línea aérea.", 
      "id": "10154573337161033_10154987075521033"
    }, 
    {
      "text": "Aaaahh perfecto... . Podríais quitar entonces la promoción, creo que ya es hora... digo yo eh?. Vaya tela...", 
      "id": "10154440523560918_10154440590085918"
    }, 
    {
      "text": "Ostres si ho hagués sabut abans,  aquest estiu viatjo a los Angeles i  St.  Francisco. Però ja tinc els bitllets.", 
      "id": "10154563092271033_10154563142201033"
    }, 
    {
      "text": "En la app no salen los destinos", 
      "id": "10154563092271033_10154563241611033"
    }, 
    {
      "text": "Buenas, ¿cómo les puedo enviar un mensaje privado? Gracias!", 
      "id": "10154563092271033_10154563401881033"
    }, 
    {
      "text": "Quiero ver pasajes en directo buenos aires ,barcelona,para enero 2018,vuelta en marzo", 
      "id": "10154563092271033_10154563413556033"
    }, 
    {
      "text": "los precios no son tan acomodados........", 
      "id": "10154563092271033_10154563452516033"
    }, 
    {
      "text": "He viajado con ellos, buenisimos, mi favoritos", 
      "id": "10154563092271033_10154563470111033"
    }, 
    {
      "text": "Como se puede reclamar los puntos para usar los por fi !!!!!", 
      "id": "10154563092271033_10154563472906033"
    }, 
    {
      "text": "No lo entiendo,para NY,hay?", 
      "id": "10154563092271033_10154563546226033"
    }, 
    {
      "text": "Hola llevo dos dias intentando acceder a vuestra aplicación para descargarme el check in de un vuelo pero me da error de conexión constantemente.", 
      "id": "10154563092271033_10154563773776033"
    }, 
    {
      "text": "Voláis Asia o América central", 
      "id": "10154563092271033_10154563896836033"
    }, 
    {
      "text": "De económico nada.  A Buenos Aires solo ida 687€ 3s igual que otros q si tienes maleta facturada y comida incluida", 
      "id": "10154563092271033_10154564063656033"
    }, 
    {
      "text": "Ivan Lamadrid Alonso", 
      "id": "10154563092271033_10154564072791033"
    }, 
    {
      "text": "Si ya hay retrasos en un vuelo Barcelona-Madrid... q puede pasar si el avión viene desde el otro lado del océano? Llegaría antes en barco q en avión con vosotros... gracias Vueling.", 
      "id": "10154563092271033_10154564455966033"
    }, 
    {
      "text": "Laura 😻", 
      "id": "10154563092271033_10154564551191033"
    }, 
    {
      "text": "Chechú MingroneMalia", 
      "id": "10154563092271033_10154565335141033"
    }, 
    {
      "text": "Hola! Manana tengo que coger mi vuelo desde Malaga hasta Roma y solo tengo mi tarjeta de embarque en mi smartphone.No hay problema en partir solo con ese aunque tenga que poner mi maleta grande como equipaje de bodega? Muchas gracias", 
      "id": "10154563092271033_10154566327726033"
    }, 
    {
      "text": "Sense accés a l'àrea personal. Resetejar la contrasenya NO funciona. Algun consell/solucio?. Merci", 
      "id": "10154563092271033_10154566615296033"
    }, 
    {
      "text": "Bahiana Brenda Barrado Galati buenos airesssss", 
      "id": "10154563092271033_10154568165706033"
    }, 
    {
      "text": "Lorena Erre Eme", 
      "id": "10154563092271033_10154568353501033"
    }, 
    {
      "text": "A Argentina está más barato KLM que Level... y con comida, tv, maleta....", 
      "id": "10154563092271033_10154569615806033"
    }, 
    {
      "text": "www.olletastour.com WhatsApp 693766845 reservas en Viajes Olletas Tour", 
      "id": "10154563092271033_10154570566096033"
    }, 
    {
      "text": "No gracias, con una perdida de maletas es suficiente. Mi viaje a Buenos Aires le quiero tranquila", 
      "id": "10154563092271033_10154570940611033"
    }, 
    {
      "text": "Hola, tengo un vuelo desde Barcelona a punta cana en Agosto, si cojo un vuelo Sevilla - BCN con Vueling, puedo embarcar las maletas hasta punta cana?", 
      "id": "10154563092271033_10154571040936033"
    }, 
    {
      "text": "Buenos días, ya no es gratuito al hacer el checking la asignación aleatoria de asientos??. .", 
      "id": "10154563092271033_10154573261711033"
    }, 
    {
      "text": "Alberto Garcia Heras Anna Sanjuan Martinez 😀😀😀😀", 
      "id": "10154563092271033_10154573288146033"
    }, 
    {
      "text": "Ale Noriega", 
      "id": "10154563092271033_10154573298516033"
    }, 
    {
      "text": "Carlina Del Valle", 
      "id": "10154563092271033_10154573511646033"
    }, 
    {
      "text": "Hola @Vueling, tengo ya un vuelo con @level desde Barcelona, si comprase un vuelo a la vuelta, Barcelona-Sevilla con Vueling, ¿se haría Vueling cargo de la maleta y no tendría que coger la maleta del vuelo de level y volver a facturarla en el de Vueling?en caso de retraso del vuelo de level y no llegase a tiempo a coger el de Vueling, ¿os haríais cargo? Gracias, un saludo", 
      "id": "10154563092271033_10154573751681033"
    }, 
    {
      "text": "NO!", 
      "id": "10154563092271033_10154575597571033"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_10154562545066033"
    }, 
    {
      "text": "Es el rodaballo!", 
      "id": "10154562537796033_10154562549066033"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_10154562549786033"
    }, 
    {
      "text": "RODABALLO", 
      "id": "10154562537796033_10154562549806033"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_10154562549836033"
    }, 
    {
      "text": "Rodaballo!!!!", 
      "id": "10154562537796033_10154562550751033"
    }, 
    {
      "text": "Rodaballo 🙌🙌", 
      "id": "10154562537796033_10154562550986033"
    }, 
    {
      "text": "RODABALLO :)", 
      "id": "10154562537796033_10154562551401033"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_10154562551456033"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_10154562551546033"
    }
  ]
}