{
  "documents": [
    {
      "text": "Hola. Ya no tenéis vuelos a Leipzig ni a Dresden?", 
      "id": "10154259531886033_10154268514281033"
    }, 
    {
      "text": "Yoann Meurs", 
      "id": "10154259531886033_10154268648191033"
    }, 
    {
      "text": "Carla Salamó", 
      "id": "10154259531886033_10154269748721033"
    }, 
    {
      "text": "Poner ofertas desde islas canarias", 
      "id": "10154259531886033_10154270236776033"
    }, 
    {
      "text": "Pues mentira yo no he encontrado mi vuelo ha este precio en las fechas que que ofertáis . Mi vuelo Palma / París fecha 15 de febrero - 5 de marzo el precio que he pagado han sido 209€ 😡. Mentira esta oferta 🙀", 
      "id": "10154259531886033_10154271094456033"
    }, 
    {
      "text": "Algún día recibiremos la compensación que llevamos esperando desde junio 2016????", 
      "id": "10154259531886033_10154273613201033"
    }, 
    {
      "text": "Lidia R. Izquierdo", 
      "id": "10154245276206033_10154258061941033"
    }, 
    {
      "text": "Andrea Gordi Lopez 🤔🔝", 
      "id": "10154245276206033_10154258324771033"
    }, 
    {
      "text": "Eli Loleggio", 
      "id": "10154245276206033_10154258469421033"
    }, 
    {
      "text": "Sort nen, ja sabem com funcionen les reclamacions en aquest \"pais\"", 
      "id": "10212093054384591_10212093476875153"
    }, 
    {
      "text": "A mi me perdieron una maleta en el vuelo, Barna-Paris-Shanghai, en Agosto del 2016. Contraté el seguro en Viajes El Corte Ingles.. El valor de lo que contenia superaba los 800 Euros.. El seguro contratado es de 700 Euros y solo me han reembolsado de 120.. Nunca más El Corte Ingles. O lo tomas o lo dejas.. Por cierto, la maleta nunca ha aparecido.", 
      "id": "10212093054384591_10212104619153703"
    }, 
    {
      "text": "Me podéis decir donde puedo dirigir una queja formal para denunciar las condiciones en las que viajamos los pasajeros y nuestros animales? Gracias", 
      "id": "10154234865977066_10154239268412066"
    }, 
    {
      "text": "Si!!! a mi un Amsterdam....pero trabajando dentro jajajajajajajajajaja jajajajajajajajajajaja jajajajajajajajajaja jajajajajajajajajajaja .Felices reyes!", 
      "id": "10154245271351033_10154249675561033"
    }, 
    {
      "text": "Increíble, espero que limpien los aviones, no los limpian, ejemplo CGG-BCN vuelos VY8242 y VY8245, increíblemente sucio, asientos, suelo, pasillos, restos del vuelo anterior, lamentable esto influye a la hora de decidir compañía aérea, es inaceptable que no se ocupen de la higiene de la aeronave", 
      "id": "10154245271351033_10154249730651033"
    }, 
    {
      "text": "Ojalá me pagaran lo q me deben por retraso de un día, la pérdida de dos enlaces y la noche de hotel q tenía reservada.", 
      "id": "10154245271351033_10154249734866033"
    }, 
    {
      "text": "Siii a mis padreeees  Carmen Rodenas Bueno", 
      "id": "10154245271351033_10154249735561033"
    }, 
    {
      "text": "Pues si, pero evitaré con Vueling. Los aviones son tan pequeños y tan estrechos los asientos ( soy de tamaño normal, ojo) que el vuelo se hace una tortura.", 
      "id": "10154245271351033_10154249798276033"
    }, 
    {
      "text": "No entiendo por qué la gente aprovecha toda publicidad solo para poner lo malo. Esta claro que hay situaciones de todo tipo.... Pero bueno yo no tengo nada malo hacia vuelin, al contrario, las veces que viaje con ellos no tuve ningún percance,  vuelos en hora, limpieza correcta,  atención estupenda... Esta claro que los aviones tienen las plazas muy justas, de hay aprovechan el espacio para más plazas y así vez es más económico el trayecto, por lo menos en mi caso comparando con otras compañías mismo trayecto. Sinduda volveré a repetir con vuelin...", 
      "id": "10154245271351033_10154249838916033"
    }, 
    {
      "text": "Yo sigo esperando respuesta a la reclamación presentada en septiembre de 2015 por retraso en el vuelo..", 
      "id": "10154245271351033_10154250031526033"
    }, 
    {
      "text": "Gracias por el servicio de Vueling me han tratado correctamente, inclusive a mi pareja q tiene un 71 por ciento de minusválida de Barcelona/ Gatwick/ Barcelona mil y una atención 🙏🏻 Feliz día de Reyes Vueling 🍸🎉", 
      "id": "10154245271351033_10154250160891033"
    }, 
    {
      "text": "solo puedo decir que el trato recibido hasta ahora a sido excelente, de acuerdo que retrasos muchos, pero tuve una cancelación y me llevaron a un hotel de cuatro estrellas, cena y traslados incluidos,no tuve que dormir en el aeropuerto, perfecto trato y otro pequeño percance que tuve hace poco y resuelto sin cobrar de más como en muchas otras compañías, muy recomendables.", 
      "id": "10154245271351033_10154250350696033"
    }, 
    {
      "text": "🔝Vueling!! Con las mejores tripulaciones! Destacar a uno de los mejores comandantes PPedro Molina Cayuela es un mirlo blanco!! Mil gracias", 
      "id": "10154245271351033_10154250358541033"
    }, 
    {
      "text": "para mi es el mejor servicio que  he visto en mi vida :) la mejor compaña de vuelos sin duda es vuiling , barato , limpieza y servicio muy bueno gente de qualidad gracias a todos :)", 
      "id": "10154245271351033_10154250360511033"
    }, 
    {
      "text": "Siiii", 
      "id": "10154245271351033_10154250559371033"
    }, 
    {
      "text": "me gustaria me hubieran traido una respuesta a mi reclamacion por cancelacion del 12 de agosto pero nada. supingo tendre a esperar a los reyes del año que viene!!!!", 
      "id": "10154245271351033_10154250614511033"
    }, 
    {
      "text": "No, no me ha llegado todavía ... sigo esperando que os estireis vosotros ... :D", 
      "id": "10154245271351033_10154250642226033"
    }, 
    {
      "text": "La respuesta es NO!!!! Nunca más volveré a volar con vosotros!!!!!!!!!!! Quiero mi indemnización por el retraso de 5 horas que sufrí el día 27 de diciembre y seguiré reclamandola cada día en todos los foros que pueda!!! Además de la denuncia, claro!!!!!", 
      "id": "10154245271351033_10154250695481033"
    }, 
    {
      "text": "Ahir varem trucar al vostre 902 per saber com haviem d'intentar canviar un vol a París degut a raons mèdiques demostrables amb documentació. La persona que ens va atendre, molt correcte, ens va indicar els passos a fer fent èmfasi en que detalléssim be lles raons. Ho varem fer i avui rebem una resposta escrita perfectament estandart on se'ns explica com fer un canvi i els costos que suposa. Com si el canvi fos un caprici.. Ja sabem com fer canvis però no sabem com fer-ho en el cas que varem plantejar., raons mèdiques. Vista la redacció tinc la sensació que ningú s'ho va llegir i potser em va contestar un ordinador.. És així? Es llegeixen personalment cada demanda?", 
      "id": "10154245271351033_10154250776876033"
    }, 
    {
      "text": "Conmigo vueling se ha portado fatal", 
      "id": "10154245271351033_10154250791111033"
    }, 
    {
      "text": "Si , pero estoy muy descontenta. Me han cambiado mi vuelo sin darme ninguna explicación la única solución que me han dado es quedarme haciendo transbordo todo un día en Barcelona teniendo así que perder un día de trabajo. NO es la primera vez y si a eso le añadimos los retrasos..MUY POCA SERIEDAD. 😡 el año que viene le diré a los reyes magos que no cuenten con Vueling,sintiéndolo mucho. Pero hay que cuidar a los clientes y yo vuelo muchísimo y en cuanto a calidad/precio deja mucho que desear.", 
      "id": "10154245271351033_10154250804766033"
    }, 
    {
      "text": "Desde cuando quitaron el wizzair volamos con vueling ,nunca tuvimos problema,unico mirando precios fuimos con germanwings de vuelta,y este si que se retraso 4 horas asi que volvere con vueling", 
      "id": "10154245271351033_10154250832851033"
    }, 
    {
      "text": "Mi experiencia las veces que viaje fue la mejor, saludos desde Argentina 🇦🇷", 
      "id": "10154245271351033_10154251093186033"
    }, 
    {
      "text": "Siiiiiiiiiiiiiii pero con Ryanair que es más Barato y cada vez más limpios", 
      "id": "10154245271351033_10154251123151033"
    }, 
    {
      "text": "Hola , los últimos 2 viajes que hice con vueling tardaron 2 horas en salir siempre con retraso , más que cambian las puerta a última hora , y eso te cambia los planes del todo y encima te cobran el café ,", 
      "id": "10154245271351033_10154251144971033"
    }, 
    {
      "text": "Roci Lafuente Gomez 😂😂😂", 
      "id": "10154245271351033_10154251165126033"
    }, 
    {
      "text": "Buena aerolinea, ningun problema con ella, a veces hay que poner algo de paciencia y no lanzarse al cuello por cualquier error, otra cosa seria que me dejaran tirado en tierra o cancelaran mi vuelo y no me devolviesen el dinero o una alternativa o que la aeronave no estuviese bien revisada por las prisas o un mal trato, pero no es el caso, felices reyes y aupa!", 
      "id": "10154245271351033_10154251267196033"
    }, 
    {
      "text": "Pues a mi Sí! Grx - Bcn - Grx! A disfrutarlo y buen vueling! Jeje", 
      "id": "10154245271351033_10154251725341033"
    }, 
    {
      "text": "2 días de retraso. Esperar 48 h en un aeropuerto, en NOCHEVIEJA ( 30 y 31) Para que te digan al final, que NO hay forma de volar a tu fin de año planeado: Reykjavik. Y todo por falta de personal para pilotar el avión ( gracias que confesaron), no por mal tiempo ,ya que otros aviones sí estaban llegando y aterrizando en esa pista taaaaaaaan helada...... hoteles? Dinero perdido. Tickets de excursiones? Dinero perdido. Alquiler de coches? Pues eso. Ilusiones ? Ni te cuento. . Compensación? Parece ser que no. Gracias @vueling por la mala malísima atención que nos diste a los 70 pasajeros que sólo queríamos honestidad por parte de una empresa con la que nunca más compartiremos nuestro deseo de año nuevo.", 
      "id": "10154245271351033_10154251880901033"
    }, 
    {
      "text": "Yo volé el día 5 de Enero  Malaga - Asturias   Vy 1629 y la verdad que ningún problema ... hubo un poco de retraso a la salida  a la hora de despegar porque había mucha congestión en el aeropuerto .. pero por lo demás todo bien llegamos a Asturias con 3 minutos de retraso según la hora estimada.", 
      "id": "10154245271351033_10154251920666033"
    }, 
    {
      "text": "Que hay de cierto en que VY volará a LAX?  serà en código compartido o como?", 
      "id": "10154245271351033_10154251924886033"
    }, 
    {
      "text": "Hola C.M. de Vueling!. Soy el autor de la foto!😀", 
      "id": "10154245271351033_10154252251796033"
    }, 
    {
      "text": "No me han traido ni un mísera respuesta a la reclamación interpuesta el 27 de Junio de 2016...", 
      "id": "10154245271351033_10154252276686033"
    }, 
    {
      "text": "Yo estoy esperando respuesta de una reclamación por retraso de 4 horas un Barcelona Gatwick vy 7824 del 30 de junio del 2015 sin, sin respuesta", 
      "id": "10154245271351033_10154252294016033"
    }, 
    {
      "text": "Desde que vueling es de Iberia, estan dejando perder una de las compañias que mejor operaban desde el prat, casualidad, o politica? Me inclino por la segunda....", 
      "id": "10154245271351033_10154252315566033"
    }, 
    {
      "text": "Hola buenas tardes,como puedo comunicar con vosotros directamente?Sin que me conteste una voz grabada ,gracias.", 
      "id": "10154245271351033_10154252486466033"
    }, 
    {
      "text": "una peguntilla, tengo que sacar las tarjetas de embarque en el aeropuerto, me van a pedir el codigo de reserva impreso o es suficiente con que lo lleve apuntado?? gracias por su respuesta :)", 
      "id": "10154245271351033_10154252567076033"
    }, 
    {
      "text": "Retrasos y cancelaciones, 5 en 2016... hacéis de Ryanair una buena aerolínea. .. No vuelvo a volar con Vuelan ni gratis", 
      "id": "10154245271351033_10154252941981033"
    }, 
    {
      "text": "Seguim esperant una resposta digna!!! No teniu vergonya!!!! Overbooking a una familia amb un nadó de 8 mesos....deixant-los sense allotjament tirats tota la nit!!! . .... Seguimos esperando una respuesta digna!!! No tenéis vergüenza!!! Overbooking a una familia con un bebé de 8 meses...dejándolos tirados sin sitio donde pasar la noche!!!!", 
      "id": "10154245271351033_10154253134701033"
    }, 
    {
      "text": "En mi vuelo bcn-mnch . Todo bien y correcto. Gracias.", 
      "id": "10154245271351033_10154253178611033"
    }, 
    {
      "text": "Pues no ......nunca he sufrido nada negativo y espero siga siendo así .", 
      "id": "10154245271351033_10154254475771033"
    }, 
    {
      "text": "gracias vueling! me hacéis sentir un gigante con vuestros asientos para pigmeos. Con 1,80m mis rodillas van encajadas en el asiento de delante y casi se me parten cuando se ha sentado la señora de enfrente. Ridículo. La imagen q tenéis q dar fuera de España tiene q ser lamentable, si al menos esa opinión os importa.", 
      "id": "10154245271351033_10154254661646033"
    }, 
    {
      "text": "Hola, porque han quitado la conexión valencia (España)- málaga (España) gracias", 
      "id": "10154245271351033_10154256740531033"
    }, 
    {
      "text": "Per justificar un canvi de vol per raons mèdiques Vueling ens demana un CMO, Certificat Mèdic Oficial. Donat que el familuar afectat viu al Regne Unit, quin és l.equivalent? N.hi hauria prou amb la convocatòria del NHS?", 
      "id": "10154245271351033_10154257210206033"
    }, 
    {
      "text": "Todavía intentando que me cojais el telefono", 
      "id": "10154245271351033_10154257224826033"
    }, 
    {
      "text": "Es una verguenza esta compañía aerea, me han perdido la maleta el 04 de enero y he perdido tiempo y dinero por llamar para saber que tengo que hacer, ninguno me llama, he perdido casi 20€ de recarga pq no me contestan. Vergüenza es la unica palabra, yo viajé siempre con vosotros.", 
      "id": "10154245271351033_10154257252076033"
    }, 
    {
      "text": "My luggage was lost twice in 2 weeks (the first time I had to wait 6 days to get it back), is it normal in your company to loose luggage so easily? Now I am back to work and had no luggage AGAIN at the arrival yesterday night. (And please don't talk about the 50€ per day hat are nothing when you are going on holidays up in the cold mountain without close.). Really disappointed with Vueling!", 
      "id": "10154245271351033_10154257425746033"
    }, 
    {
      "text": "Yo quiero uno, pero me dicen que mi código de descuento solo es valido para compras del 28 de diciembre a 1 de diciembre y que no me lo aplica, pero no veo cual es el problema si estamos a 10 de enero!", 
      "id": "10154245271351033_10154259534391033"
    }, 
    {
      "text": "En abril volverán a haber vuelos directos a Stavanger? Gracias!", 
      "id": "10154245271351033_10154284027931033"
    }, 
    {
      "text": "Mi vuelo es hoy, me podrias contestar por fav ?", 
      "id": "1836469036641466_1836491559972547"
    }, 
    {
      "text": "Pues si vienen en el avión de Vueling sabes lo q pasa? Q no llegarían nunca a repartír los regalos....Q pena de compañia", 
      "id": "10154239535916033_10154248290686033"
    }, 
    {
      "text": "Si a SSMM el viaje no les sale bien y reclaman a Vueling vía Twitter, su CM les puede contestar como a este otro ex-viajero de Vueling:", 
      "id": "10154239535916033_10154248337271033"
    }, 
    {
      "text": "Que no llegaran a tiempo", 
      "id": "10154239535916033_10154248393951033"
    }, 
    {
      "text": "Vueling es una broma de compañía", 
      "id": "10154239535916033_10154248400861033"
    }, 
    {
      "text": "Siento leer estos comentarios! Nosotros siempre que hemos volado en vueling el viaje ha sido increible, la tripulacion es encantadora, ademas esta formada por personas super profesionales que lo dan todo en el trabajo!! Top vueling #🔝comandantes vueling# os animo a volar y si teneis suerte y volais con el comandante PPedro Molina Cayuelasera un viaje increible#🔝", 
      "id": "10154239535916033_10154251765456033"
    }, 
    {
      "text": "hola, tengo una duda con respecto al equipaje deportivo y en concreto con respecto al tranposte una tabla de surf en el avion, trayecto barcelona.tenerife. Se trata de una tabla de surf de gran tamaño (un longboard) de aproximadamente 2,7m de alto. Es posible llevarla como equipaja deportivo especial?? gracias, busqe informacion de medidas en la paguina pero no pone nada...saludos desde Inglaterra.", 
      "id": "10154239535916033_10154253402056033"
    }, 
    {
      "text": "Pues los reyes magos y también el 31 de diciembre lo pasamos en el aeropuerto por culpa de vueling, pues sí compramos cuatro billetes y tres cancelados y uno de ellos dos veces, absolutamnete vergonzoso, y encima diciendo que es por condiciones meteorológicas para no pagar compensaciones económicas, habiendo otros vuelos haciendo la misma ruta desde Madrid casi a la misma hora sin problemas.", 
      "id": "10154239535916033_10154257494961033"
    }, 
    {
      "text": "Cristina Molina,  siempre haces el mismo comentario y nombrando al mismo comandante, no cuela.....", 
      "id": "10154239535916033_10154268032796033"
    }, 
    {
      "text": "+1 :)", 
      "id": "10210628935093296_10210631993249748"
    }, 
    {
      "text": "Una verguenza de compañia, NO VIAJEN POR VUELING!!!!! es un desastree!!! me perdieron la valija hace 6 meses y todavia no se hicieron cargo!!!!!!!!", 
      "id": "10154242230031033_10154245747791033"
    }, 
    {
      "text": "Cristian Madrid Zahonero", 
      "id": "10154242230031033_10154245764151033"
    }, 
    {
      "text": "Caroline Sicard", 
      "id": "10154242230031033_10154245771056033"
    }, 
    {
      "text": "Maria Castells Fabra", 
      "id": "10154242230031033_10154246040036033"
    }, 
    {
      "text": "Ivan Volpi", 
      "id": "10154242230031033_10154246961351033"
    }, 
    {
      "text": "Irene Serra", 
      "id": "10154242230031033_10154247628886033"
    }, 
    {
      "text": "Para que días entras y te dice que es para noviembre!👎", 
      "id": "10154242107861033_10154242125381033"
    }, 
    {
      "text": "Menos ofertas y mas ofrecer un buen servicio a los clientes. #vuelingbreaksguitars y no se hace responsable", 
      "id": "10154242107861033_10154242127941033"
    }, 
    {
      "text": "Lorenzo Macias Mateos", 
      "id": "10154242107861033_10154242144811033"
    }, 
    {
      "text": "Joao", 
      "id": "10154242107861033_10154242160636033"
    }, 
    {
      "text": "Porque habéis eliminado Génova - Barcelona????!!!!", 
      "id": "10154242107861033_10154242169266033"
    }, 
    {
      "text": "Hola! en cuanto a equipaje de mano a bordo, las medidas 55x40x20 son estrictas o se pueden compensar en el total, si es mas chico de un lado y mas grande del otro? (115cm en total). Pregunto ya que todas las valijas de cabina que hay en mi pais exceden en 2, 3 o 4 cm alguno de sus lados! Ayuda!!", 
      "id": "10154242107861033_10154242171091033"
    }, 
    {
      "text": "Buenos dias..En q rutas se aplica la promocion??", 
      "id": "10154242107861033_10154242205721033"
    }, 
    {
      "text": "Daniela Marcano Rivera", 
      "id": "10154242107861033_10154242212806033"
    }, 
    {
      "text": "Daniel Zapater Caminal! ✈😄", 
      "id": "10154242107861033_10154242230886033"
    }, 
    {
      "text": "Viictor Sanz Trigo 👀", 
      "id": "10154242107861033_10154242244511033"
    }, 
    {
      "text": "Madre mia,volar con Vueling ,en Bruselas una hora de retraso,no pudimos coger el autobus de las 17.00h en Alicante,porque se habia ido.Tuvimos que ir hasta Benidorm y avisar un familiar,para venirnos a buscar.", 
      "id": "10154242107861033_10154242262486033"
    }, 
    {
      "text": "Claudia Cunill", 
      "id": "10154242107861033_10154242368261033"
    }, 
    {
      "text": "Escapada y aventura, preparados para dormir en Aeropuertos, y luego no se hacen responsables de nada", 
      "id": "10154242107861033_10154242388441033"
    }, 
    {
      "text": "Hay que poner algun codigo de descuento?", 
      "id": "10154242107861033_10154242403041033"
    }, 
    {
      "text": "Me pierden en Agosto la maleta durante 3 dias y todabia estoy esperando la respuesta a la reclamacion", 
      "id": "10154242107861033_10154242430621033"
    }, 
    {
      "text": "Esti GC mira!!!!!😀", 
      "id": "10154242107861033_10154242448356033"
    }, 
    {
      "text": "Un placer viajar con vueling, éstas navidades, bcn _vigo, ida y vuelta, puntuales y un buen servicio", 
      "id": "10154242107861033_10154242484041033"
    }, 
    {
      "text": "Nuria Adame Sevillano", 
      "id": "10154242107861033_10154242503656033"
    }, 
    {
      "text": "Yo os pido un poco más de empatía con los clientes y sus ilusiones y no tanta oferta ...lo  que os ahorráis en no crear overbookings os lo ganáis  en clientes satisfechos que llegan a su destino tal y como han pagado y abonado.", 
      "id": "10154242107861033_10154242525896033"
    }, 
    {
      "text": "Julijulita Prieto y Lucía Allen García", 
      "id": "10154242107861033_10154242530321033"
    }, 
    {
      "text": "Elena Mancilla Montero", 
      "id": "10154242107861033_10154242575246033"
    }, 
    {
      "text": "1 de enero, vuelta a casa con Vueling desde Roma. El vuelo sale de Roma 1h15 más tarde, se nos informa que hay mucho tráfico áereo en Barcelona y que no les autorizan la salida del aeropuerto de Roma-Fuimicino. En el avión nos hacen dejar las maletas en bodega a unas 25 personas. Al llegar a la terminal del Prat nos encontramos la terminal T1 llena de gente esperando maletas de otros vuelos, todos de la compañía Vueling. Las cintas de equipaje totalmente paradas !!!! Por megafonía avisaban de vez en cuando que las maletas de un vuelo saldrían en 20 minutos. Y NADA de NADA !!!  Las maletas empiezan a aparecer 2 horas más tarde. La explicación que nos dan en la terminal es que NO HAY PERSONAL PARA SACAR LOS EQUIPAJES. Una auténtica vergüenza, como compañía sois impresentables. El retraso del vuelo por exceso de tráfico aéreo ????? El resto de compañías llegaron a su hora, sólo había retraso con Vueling, ninguna otra compañía llegó con retraso. Por desgracia vuelvo a volar con vosotros dentro de 3 días. Espero no tener problemas!!!!!", 
      "id": "10154242107861033_10154242609876033"
    }, 
    {
      "text": "Que ciudades entran en la promoción? Por que Casablanca y Bucarest nada. Gracias!!!", 
      "id": "10154242107861033_10154242816201033"
    }, 
    {
      "text": "La culpa la tenemos nosotros que compramos billetes en una compañía como esta. Deberíamos de dejar de viajar con ellos y tendrían que cerrar el chiringuito.", 
      "id": "10154242107861033_10154242894971033"
    }, 
    {
      "text": "Angela Lopez Cotan", 
      "id": "10154242107861033_10154242969056033"
    }, 
    {
      "text": "Diciembre, ida y vuelta Bruselas, todo bien, deseando pronto volver", 
      "id": "10154242107861033_10154242981871033"
    }, 
    {
      "text": "Cristina Ledesma", 
      "id": "10154242107861033_10154243003471033"
    }, 
    {
      "text": "Gabriela Ruiz Mateos", 
      "id": "10154242107861033_10154243017546033"
    }, 
    {
      "text": "Si. Son un desastre...lo barato sale caro. Be carefulllĺ", 
      "id": "10154242107861033_10154243111631033"
    }, 
    {
      "text": "Jose Sierra Caro", 
      "id": "10154242107861033_10154243267461033"
    }, 
    {
      "text": "Hola, hoy dia 4 todavía hay promociones????", 
      "id": "10154242107861033_10154243659856033"
    }, 
    {
      "text": "Ricardo Filgueiras", 
      "id": "10154242107861033_10154243767411033"
    }, 
    {
      "text": "Yo hice un vuelo a Londres en diciembre y perfecto.Llegamos más pronto de lo previsto tanto en la ida como en la vuelta🛫🛬", 
      "id": "10154242107861033_10154244072036033"
    }, 
    {
      "text": "Jesus Niño Pruaño 🙄", 
      "id": "10154242107861033_10154244382726033"
    }, 
    {
      "text": "Donde estan las destinación con esta oferta y las fechas?", 
      "id": "10154242107861033_10154244443301033"
    }, 
    {
      "text": "Luismi Peris", 
      "id": "10154242107861033_10154244454336033"
    }, 
    {
      "text": "Ylènia Morros Devant Carles Serrano Aguilera necessitu escapar nois", 
      "id": "10154242107861033_10154244505686033"
    }, 
    {
      "text": "Dani Ela", 
      "id": "10154242107861033_10154244509131033"
    }, 
    {
      "text": "Necesito hacer una consulta sobre una reserva, donde puedo llamar?", 
      "id": "10154242107861033_10154244513611033"
    }, 
    {
      "text": "Jose Manuel Rodo Rosario Calvo Gómez", 
      "id": "10154242107861033_10154244963851033"
    }, 
    {
      "text": "Hola, tengo un inconveniente. Quiero facturar una maleta a través de la página web pero no me da la opción (sólo me permite cambiar de asientos), ¿cómo puedo solucionar este problema?", 
      "id": "10154242107861033_10154256682591033"
    }, 
    {
      "text": "Cuanto cuesta ir a Londres de ida y vuelta 1 semana", 
      "id": "10154242107861033_10154258448271033"
    }, 
    {
      "text": "Desde la app vuestra se pueden ver las promociones de los destinos que tenéis ??? O solo en el ordenador como he oído ?? Gracias.", 
      "id": "10154242107861033_10154264168421033"
    }, 
    {
      "text": "Noooo, vueling con retraso? Que raro.... 😒😒😒 #ironiamodoon", 
      "id": "10210090164843459_10210090214204693"
    }, 
    {
      "text": "Mejor no hablemos de los retrasos de vueling......cada vez peor...", 
      "id": "10210090164843459_10210091284391447"
    }, 
    {
      "text": "Q paciencia!a estas horas ya debes d haber llegado!digo! Feliz año a pesar d los contratiempos!", 
      "id": "10210090164843459_10210091883766431"
    }, 
    {
      "text": "Y  reza para que no te pierdan la maleta!!! Que también es muy habitual", 
      "id": "10210090164843459_10210092199214317"
    }, 
    {
      "text": "La conozco impresionante", 
      "id": "10154239527106033_10154240848591033"
    }, 
    {
      "text": "Andrés Sánchez Marcos teneis q ir", 
      "id": "10154239527106033_10154240889161033"
    }, 
    {
      "text": "Manuela Sanchez Parraga", 
      "id": "10154239527106033_10154240891001033"
    }, 
    {
      "text": "Raul Sanchez Diaz, Irene Jimeno, Cristina Fuentes Lorca, Abel Sánchez Román, Sonia Alemany Albert.", 
      "id": "10154239527106033_10154240925626033"
    }, 
    {
      "text": "Aida Sintes Maite De La FuenteMonica Marques RodriguezTeresa Quintana", 
      "id": "10154239527106033_10154240926266033"
    }, 
    {
      "text": "Hamid Kasaba", 
      "id": "10154239527106033_10154240959276033"
    }, 
    {
      "text": "Dafne Fuentes", 
      "id": "10154239527106033_10154240980996033"
    }, 
    {
      "text": "Noooooo imposible sin un buen guía!!", 
      "id": "10154239527106033_10154241056506033"
    }, 
    {
      "text": "Eulogi Vera Sanz", 
      "id": "10154239527106033_10154241085381033"
    }, 
    {
      "text": "Los curtidores - Fez", 
      "id": "10154239527106033_10154241085896033"
    }, 
    {
      "text": "FEZ", 
      "id": "10154239527106033_10154241087446033"
    }, 
    {
      "text": "Es una de las ciudades más bella de Marruecos...", 
      "id": "10154239527106033_10154241139986033"
    }, 
    {
      "text": "y lo maravilloso es que una persona de allí, te guíe por las mini calles por donde nunca pasaríamos y cabe una persona... me encantó fez", 
      "id": "10154239527106033_10154241145321033"
    }, 
    {
      "text": "Rodrigo", 
      "id": "10154239527106033_10154241208016033"
    }, 
    {
      "text": "Bea Delpozo 😅😅", 
      "id": "10154239527106033_10154242095436033"
    }, 
    {
      "text": "Haydeé Fdez Marta Gasulla Freixa Paula Caballero", 
      "id": "10154239527106033_10154242129271033"
    }, 
    {
      "text": "Javier Mendoza Cardona qué crees?? 😂", 
      "id": "10154239527106033_10154242150646033"
    }, 
    {
      "text": "😂 yo me perdí, un laberinto intrincado de callejuelas...", 
      "id": "10154239527106033_10154243450251033"
    }, 
    {
      "text": "me encantó!!! Nosotros contratamos  un guia para ver los curtidores y las afueras  de la medina. Viaje muy recomendable por la cultura,gastronomia y riqueza arquitectónica.", 
      "id": "10154239527106033_10154243692851033"
    }, 
    {
      "text": "Nosotros teniamos programados 6 vuelos (3 idas y 3 vueltas) uno de los viajes cancelado, mi novia no pudo viajar y otros 3 vuelos con retraso. Se están luciendo.", 
      "id": "10154980576484189_10154982424849189"
    }, 
    {
      "text": "Dimelo a mi Sara Fernandez Corral a ellos les da igual, si pueden sacar mas partido de cada vuelo lo van a seguir haciendo", 
      "id": "10154980576484189_10154982516444189"
    }, 
    {
      "text": "Yo mido 1.90 mts. Sufro mucho haha. Menos mal que mis tres vuelos con ellos (Barcelona-paris-roma-barcelona) ninguno sufrió retrasos, es más, salió antes y llegamos antes a cada aeropuerto. Tuve mucha pero mucha suerte xD.", 
      "id": "10154980576484189_10154990822459189"
    }, 
    {
      "text": "Según las chicas de atención de recogida de maletas, el responsable era Vueling por carencia de personal para atender los vuelos.....vosotros decís que no. Quien miente?!. Y por el retraso del vuelo, quién es responsable?!?. Falta de seriedad.....quizás habrá que valorar sólo volar con según que compañías que demuestran más profesionalidad y ofrecen mejor trato a sus clientes.. Saludos", 
      "id": "10157937788630176_10157939380310176"
    }, 
    {
      "text": "Javi todo va ligado... como cordi te digo que si hay retrasos de vuelos la gente que hay programada para atenderlos muchas veces tiene que estar en dos o tres aviones a la vez... es muy dificil de gestionar. Si que es verdad que igual el personal es muy justo pero como en todas las compañias te lo aseguro...", 
      "id": "10157937788630176_10157941423770176"
    }, 
    {
      "text": "Jajaja. Javi Feliz Año 2017 aunque no hayas tenido buen vueling. Un abrazo crack", 
      "id": "10157937788630176_10157942390355176"
    }, 
    {
      "text": "Son los destinos posibles desde Madrid..... vamos un rollo 😣", 
      "id": "10210298812899848_10210298826060177"
    }, 
    {
      "text": "Si, gracias.", 
      "id": "10210298812899848_10210299116987450"
    }, 
    {
      "text": "Hola Vueling, si vas con 2 horas de antelación y, como es habitual en vuestra compañia, el vuelo se retrasa, te pasas la vida en el aeropuerto... pero en fin, con eso ya contamos. Lo que no se entiende es que el vuelo salga antes de hora...", 
      "id": "10207499392431621_10207499945605450"
    }, 
    {
      "text": "Tenian comida con los suegros", 
      "id": "10207499392431621_10207499960125813"
    }, 
    {
      "text": "Es que Vueling es una compañía 10 es la mejor", 
      "id": "10154236836106033_10154237112446033"
    }, 
    {
      "text": "Hoy el vuelo BCN - ATH puntual, rápido y cómodo. La tripulación fantástica a pesar que ellos tampoco habrían dormido demasiado. El avión un A319 limpio y con pinta de nuevecito. El checkin muy bien y las maletas puntualisimas a la llegada. Buena forma de empezar el año con buen pie después de un verano para olvidar en vuestra operativa.", 
      "id": "10154236836106033_10154238198491033"
    }, 
    {
      "text": "Hola, intento buscar información en vuestra web pero no funciona bien. Puede que haya sobrecarga. Mi duda es si puedo facturar en el aeropuerto De Santiago de Compostela con la tarjeta en el móvil. He leído que no todos los aeropuertos están preparados para el check in online. Gracias y perdonar por las molestias de hacer aquí la pregunta.", 
      "id": "10154236836106033_10154238299666033"
    }, 
    {
      "text": "Bueno no sé si 10....más bien -10, ahora mismo estoy en el prat y hay varios vuelos de vueling esperando las maletas. Explicación de la compañía....falta de personal. Estamos en período de vacaciones y no se les ocurre reforzar la plantilla? Los responsables de vueling no tienen ni pajolera idea de gestión.", 
      "id": "10154236836106033_10154238638131033"
    }, 
    {
      "text": "Un any 10 es mereix que comenceu a ser una companyia de 10, acomplint horaris, no canviant horaris ni dates de vol... Us queda bastant per millorar. I si ho intentéssiu?", 
      "id": "10154236836106033_10154239585846033"
    }, 
    {
      "text": "Alguna informacion del vuelo de hoy Santiago de Compostela- Londres Gatwick. He recibido un mensaje de un retraso de 2 horas y 40 minutos sin motivo alguno, la web pone que está en hora y nadie coge el teléfono de informacion del Aeropuerto. Si esto es un 10...", 
      "id": "10154236836106033_10154239885271033"
    }, 
    {
      "text": "Y el vuelo barcelona - copenhague VY1870? Segunda vez que nos sacáis del avión! Indignante. ..", 
      "id": "10154236836106033_10154240000396033"
    }, 
    {
      "text": "Hola buenas tardes. Como puedo saber si en el vuelo VY6249 ZRH-BCN del dia 1 de enero encontraron un monedero pequeño. El asiento 5C. Muchas gracias", 
      "id": "10154236836106033_10154240097781033"
    }, 
    {
      "text": "Lo que merece es que abandoneis el Prat y dejéis sitio a compañias decentes. Después de pagar un precio nada low-cost el servicio fue pésimo: largas colas en facturación, una hora esperando en la cabina sin ninguna información sobre el retraso, con un personal claramente desmotivado y de mal humor (comprensible si los tratáis igual que a los pasajeros...) y encima una maleta perdida de la que todavía no se nada. Y como siempre, imposible reclamar: más de 20 minutos al teléfono (por supuesto es un 902) sin obtener respuesta. No es la primera vez que sufro vuestra incompetencia y malas prácticas, pero si que será la última. Nunca jamás volveré a volar con vosotros.", 
      "id": "10154236836106033_10154243132306033"
    }, 
    {
      "text": "Buenos días. El 31 de octubre hice dos reservas para volar el día 30 de diciembre de 2016 de Barcelona a Verona para ir a recoger a mi hija y volver el mismo día junto con ella a Barcelona con el siguiente vuelo de Verona a Barcelona. La ida con el código VY6714, salida a las 19:55h y llegada a las 21:35h. La vuelta de Verona con el código RFWLWK, salida a las 22:20h y llegada a Barcelona a las 23:59h.. Llega mi sorpresa cuando el jueves 29 voy a realizar el check in online y no me deja realizarlo. Consulto la página de vueling y después de mucho buscar encuentro un apartado donde pone que desde Verona no se puede realizar el check in online. Al no poder hacer el check in online no me da tiempo real de llegar a Verona, recoger a mi hija y volver a embarcar para volver a Barcelona.. Me dirijo el mismo día 29 al aeropuerto de Barcelona al mostrador de vueling para comunicar lo que me pasaba y si había algun tipo de solución. Nada de nada, me dice la señorita que yo debo saber si se hace el check in onlin o no y que el check in online es una cortesía de la compañía, que no es obligatorio. Que no me da tiempo de hacer el check in en el mostrador de Verona y que perderé el vuelo, sin darme ninguna solución al problema. Yo llevaba conmigo la documentación mía y de mi hija, peró ni así hubo nada que hacer, me dijo que la oficina de Vueling de Barcelona y de Italia son independientes y no tienen conexión enetre ellas. Bravo por Vueling!!!. Si la compañía Vueling no ofrece esta \"cortesía\" como me dijo la señorita del checkin online en todos los aeropuertos tiene que comunicarlo a la hora de hacer la reserva o quitar el servicio de check in online de la manera tan visual como la tiene en su página web.. En el año 2016 ya se da por entendido que todas las compañías tienen el servicio de check in online y así se publicita en sus páginas web, incluida Vueling. Más para estos vuelos domésticos de corta duración.. Debido a esta mala praxis de la compañía Vueling, tuve que comprar otro vuelo el día antes para ir a Verona. Así que 210 euros que pagué a Alitalia para viajar de BArcelona a Roma y después a Verona, ya que Vueling me dejó tirado sin darme ninguna solución.. Espero que Vueling se responsabilice de estos gastos por la mala praxis, los servicios engañosos publicitados i la desatención presetada.. A parte de todo esto perdí el dinero del vuelo de ida con la Vueling y como colofón final, la vuelta que realicé con Vueling para volver con mi hija de Verona, no limpiaron el avión y estaba todo lleno de papeles y sucio, toda una odisea.", 
      "id": "10154236836106033_10154252241376033"
    }, 
    {
      "text": "A mi me gustaría saber a donde más debo dirigirme para q de una vez nos paguen la indemnización q nos corresponde, tuvimos un retraso de dos días a la vurkra de Milán dos días para sacarnos de Italia a 4 miembros de la misma familia y resulta q llevamos seis meses pendientes de una respuesta cuando otros usuarios con el mismo retraso ya han cobrado su indemnización, sólo x el hecho de ser individuales?? No lo sabemos pero el caso es q a nosotros como familia no nos contestan. He enviado mails a todas partes, y es que encima es Vueling quien dice q según el reglamento europeo nos corresponde me pide la cuenta bancaria y nunca más se supo nada y repito a otros usuarios sí les ha pagado.", 
      "id": "10154236836106033_10154254633986033"
    }, 
    {
      "text": "Hi you lost my bagged and I have sent you a claim and have h", 
      "id": "10154236836106033_10154257259081033"
    }
  ]
}