{
  "documents": [
    {
      "text": "Como somos las personas he de verdad que me entristece.algunos comentarios.negativos..que alla tenido mala esperiencia.no singifica que es una caca...lo que es malo para algun@ es buenos para otro.de verdad.he.", 
      "id": "10154849063446033_10154861780361033"
    }, 
    {
      "text": "🤓👀🙄 Irne SO Esther Diaz Ruiz", 
      "id": "10154849063446033_10154861852851033"
    }, 
    {
      "text": "Alba Verdu Alexandra Filimon", 
      "id": "10154849063446033_10154861978221033"
    }, 
    {
      "text": "Raquel Trasviña", 
      "id": "10154849063446033_10154862062831033"
    }, 
    {
      "text": "A mi vueling no m dice ven...😑", 
      "id": "10154849063446033_10154862075336033"
    }, 
    {
      "text": "Francisco Javier Jiménez Martínez. JAJAJAJAJAAJJAJAJAJAAJJAJA", 
      "id": "10154849063446033_10154862333276033"
    }, 
    {
      "text": "Vueling pa ca 😈🙋", 
      "id": "10154849063446033_10154862344841033"
    }, 
    {
      "text": "Hola a los afectados no esperen que vuelig les soluccionen nada yo llevo mas de dos años reclamando una maleta que me rompieron y nada ni trasferncias ni nada vergonsoso", 
      "id": "10154849063446033_10154862403206033"
    }, 
    {
      "text": "Judit LM 😍🙈✈️🙋🏽❤", 
      "id": "10154849063446033_10154862423681033"
    }, 
    {
      "text": "Nuria Rogel Flores Carolina Palomo Queralt Coll 😀 ✈✈", 
      "id": "10154849063446033_10154862437301033"
    }, 
    {
      "text": "Lorena Suarez Romero 😂😂😂 👭✈️ hastaluegui!!", 
      "id": "10154849063446033_10154862467676033"
    }, 
    {
      "text": "Me encantaaa!!", 
      "id": "10154849063446033_10154862475181033"
    }, 
    {
      "text": "Yo también lo dejo  todo jajajaja", 
      "id": "10154849063446033_10154862488236033"
    }, 
    {
      "text": "Alba Nieto jajajajaj", 
      "id": "10154849063446033_10154862573016033"
    }, 
    {
      "text": "Zaloa Mendez", 
      "id": "10154849063446033_10154862767976033"
    }, 
    {
      "text": "Claudia Masi Partidas", 
      "id": "10154849063446033_10154863205901033"
    }, 
    {
      "text": ":Natalia Mor😂😂😂😂", 
      "id": "10154849063446033_10154863804096033"
    }, 
    {
      "text": "Particularmente he decidido dejar de volar con vueling. Retraso tras retraso. Excusa tras excusa. Nunca más", 
      "id": "10154849063446033_10154863887191033"
    }, 
    {
      "text": "Si tu me dices vueling, overbooking para todos...", 
      "id": "10154849063446033_10154864002486033"
    }, 
    {
      "text": "Javier Labrada Machancoses 🔜🔜🔜", 
      "id": "10154849063446033_10154864115626033"
    }, 
    {
      "text": "Alba Marín jajajajja", 
      "id": "10154849063446033_10154864157571033"
    }, 
    {
      "text": "Pésimo Vueling no vuelvo a volar con vosotros jamás !!!!!", 
      "id": "10154849063446033_10154867719456033"
    }, 
    {
      "text": "Me encanta vueling!!!! Sois los mejores!", 
      "id": "10154849063446033_10154869049661033"
    }, 
    {
      "text": "hols tengo que volar con la vuestra compiña el lunes a las 12:50 para Oviedo....como va con las colas?....:)", 
      "id": "10154849063446033_10154869148841033"
    }, 
    {
      "text": "Hola yo vuelo con Vueling y nunca he tenido ningún problema y cuando no me ha gustado una cosa me he dirigido al departamento correspondiente , en poco tiempo todo solucionado.. Muchisimas veces por no poner todas los problemas son ajenos a las compañías, son por causas diferentes, lo que si es verdad que no nos dan explicaciones las compañías y esos nos cabrea un poco, .          Un saludo para tod@s y también para esos trabajadores de todas las compañías que son excelentes.", 
      "id": "10154849063446033_10154869476471033"
    }, 
    {
      "text": "Lo peor los bordillos altos de las pistas de algunos aeropuertos....", 
      "id": "10154849063446033_10154869668006033"
    }, 
    {
      "text": "Hola vueling!estamos esperando la.indemnizaciin y los costes extras ocasionados durnate los tres dias de retraso...en madeira! Cuanto mas vais a esperar en ingresarlo? Para que pedisteis algo tan confidencial comomis datos bancarios?", 
      "id": "10154849063446033_10154870024891033"
    }, 
    {
      "text": "Haver señor  no se como decirle que ya mande la referencia junto con el numero de vuelo que hice el 14 de julio de hace 4 años mas las llamadas las cuales sale un contestador automatico y no hacen caso", 
      "id": "10154849063446033_10154870443086033"
    }, 
    {
      "text": "VY 7364", 
      "id": "10154849063446033_10154883738596033"
    }, 
    {
      "text": "Suma y sigueeee", 
      "id": "10154846084771033_10154847193946033"
    }, 
    {
      "text": "Este vuelo no va a salir hoy", 
      "id": "10154846084771033_10154847194421033"
    }, 
    {
      "text": "Y esto por favor ... ponen que ya se está embarcando y buen vuelo....", 
      "id": "10154846084771033_10154847286771033"
    }, 
    {
      "text": "Necesito contactarme con ustedes .. jamás contestan el teléfono", 
      "id": "10154846084771033_10154847715556033"
    }, 
    {
      "text": "Bonito lugar", 
      "id": "10154846084771033_10154848740146033"
    }, 
    {
      "text": "Oh mi bella Costa Brava. Iría a pie", 
      "id": "10154846084771033_10154848788391033"
    }, 
    {
      "text": "You let me miss the flight", 
      "id": "10154846084771033_10154848835041033"
    }, 
    {
      "text": "Yo a Catalunya no voy porque a los españoles no nos quieren", 
      "id": "10154846084771033_10154849049246033"
    }, 
    {
      "text": "Y soy del Barcelona.... Pero voy a verlo a Sevilla siempre", 
      "id": "10154846084771033_10154849050006033"
    }, 
    {
      "text": "Catalunya experience la que tuve yo ayer en el eterno aeropuerto de bcn.... Gracias vueling!! Me acordé de vuestros ancestros!!", 
      "id": "10154846084771033_10154850361496033"
    }, 
    {
      "text": "Buenos dias", 
      "id": "10154846084771033_10154851378356033"
    }, 
    {
      "text": "LA CONOZCO", 
      "id": "10154846084771033_10154851777496033"
    }, 
    {
      "text": "Impresionante la belleza de esa costa!", 
      "id": "10154846084771033_10154852013721033"
    }, 
    {
      "text": "Que bonita mi tierra", 
      "id": "10154846084771033_10154852446056033"
    }, 
    {
      "text": "Hami me gustaría montar en globo seria una experiencia nueva hay que probar", 
      "id": "10154846084771033_10154854325376033"
    }, 
    {
      "text": "Chacho lleva a tu tia Mari Carmen a dar un paseo por ahi sobrino guapo.", 
      "id": "10154846084771033_10154854408221033"
    }, 
    {
      "text": "Precioso!!!!!,", 
      "id": "10154846084771033_10154854793081033"
    }, 
    {
      "text": "@vueling  no responde a mi reclamo por overbooking forzoso [SR_Number: 1-9569465557] ojo si van a volar por Vueling que te deja en tierra!!!", 
      "id": "10154846084771033_10154859355041033"
    }, 
    {
      "text": "Vito Aguilar te lo estan poniendo facil pa q conozcas mundo jajajjajja", 
      "id": "10154842878896033_10154844524956033"
    }, 
    {
      "text": "Flight delayed for 4h. Still waiting for my compensation. @Vueling can you please explain me what's going on?", 
      "id": "10154842878896033_10154846112821033"
    }, 
    {
      "text": "Vuelo mañana con vosotros a las 9 de la mañana, y me gustaría saber con que antelación tenemos que ir... Se ha normalizado la situación en el Prat?", 
      "id": "10154842878896033_10154846130571033"
    }, 
    {
      "text": "Buenas tardes, quisiera hacer una consulta sobre una reserva en firme. ¿Podrían facilitarme un correo electrónico? Gracias.", 
      "id": "10154842878896033_10154846517271033"
    }, 
    {
      "text": "Hola. Tengo un billete de Edimburgo a Barcelona para el 22 de septiembre y pone que he de actualizar la información de mi pasaporte. No tendré dicho documento hasta el 1 de septiembre. Me gustaría saber con cuánto tiempo puedo actualizarlo. No consigo encontrar la información en vuestra web. Gracias.", 
      "id": "10154842878896033_10154851852266033"
    }, 
    {
      "text": "VUELING TODO ESTÁ BIEN MIENTRAS NO TENGAS QUE HACER UN RECLAMO.  CERO ATENCIÓN AL CLIENTE.  NO TE DEJES ENGAÑAR POR ESTÁ EMPRESA NO VIAJES POR VUELING.  MÁS VALE VAS CORRIENDO Y ENTRENAS PARA LA MARATÓN! !!", 
      "id": "10154842878896033_10154852703886033"
    }, 
    {
      "text": "A mi me pasa lo mismo, en un vuelo de barcelona a milano, fue humilhada por un controlador de maletas en la puerta del avión, me pediron para bajar mi maleta de mano a bodega, concorde pero le pedí que esperase un momento pues tenía que sacar mi billetera e mis joias, me a dicho que no a gritos, que yo no iba sacar nada y que tan poco yo iva entrar en lo avión, que ya lo tenía estressado, me a hecho pasar muy mal, todo adelante de mi hijo de 6 años (( todos los pasajeros se han comovido con mi situación y de mi hijo, un comissário de vuelo llamado Mauro me veo a pedir perdón en nombre de la compañía, a final yo intente denunciar, hacer un reclamo pero la vueling no contesta mis correos, y más, la Vueling a 2 años me deve una maleta extraviada de Funchal a Barcelona, 2 años y ni un céntimo ni tan poco mis cosas avaliadas en más de 3000 euros, envíe todo por correspondencia que me han pedido a La Oficina de Madrid y nada hasta hoy(( todo un horror!", 
      "id": "10154842878896033_10154868108141033"
    }, 
    {
      "text": "Me invitas?", 
      "id": "10154840536746033_10154841104111033"
    }, 
    {
      "text": "Que maravilla lisboa ir al toninos marisco buenisimo", 
      "id": "10154840536746033_10154841115826033"
    }, 
    {
      "text": "Muy romántica Lisboa", 
      "id": "10154840536746033_10154841122256033"
    }, 
    {
      "text": "Si pudiera", 
      "id": "10154840536746033_10154841191291033"
    }, 
    {
      "text": "no me importaria nada, nada.....", 
      "id": "10154840536746033_10154841259476033"
    }, 
    {
      "text": "Ya me gustaría ainsss", 
      "id": "10154840536746033_10154841329691033"
    }, 
    {
      "text": "Y a cada paso una confitería 😋😉😁😍", 
      "id": "10154840536746033_10154841415746033"
    }, 
    {
      "text": "Con vosotros al polo norte en pantalón de deporte ... sois muy buenos profesionales.", 
      "id": "10154840536746033_10154841504521033"
    }, 
    {
      "text": "Q ricooo", 
      "id": "10154840536746033_10154841597151033"
    }, 
    {
      "text": "Joderrrr!!!!", 
      "id": "10154840536746033_10154841630346033"
    }, 
    {
      "text": "María Gurrea", 
      "id": "10154840536746033_10154842500371033"
    }, 
    {
      "text": "Vamos", 
      "id": "10154840536746033_10154842610551033"
    }, 
    {
      "text": "El aeropuerto de Lisboa es de los que tiene los bordillos de las pistas más altos.", 
      "id": "10154840536746033_10154842867611033"
    }, 
    {
      "text": "Me encantó,,,, Lisboa,, tan original...", 
      "id": "10154840536746033_10154843000746033"
    }, 
    {
      "text": "Lisboa!una bonita ciudad", 
      "id": "10154840536746033_10154843034646033"
    }, 
    {
      "text": "Donde puedo contactar con Vuelo por email. No encuentro el boarding pass de vuelta y no sé cómo comunicarlo. Si sabéis de un email, por favor,  decidme. Gracias", 
      "id": "10154840536746033_10154843066431033"
    }, 
    {
      "text": "Vueling", 
      "id": "10154840536746033_10154843066921033"
    }, 
    {
      "text": "Yo sí", 
      "id": "10154840536746033_10154843079636033"
    }, 
    {
      "text": "Que delicia", 
      "id": "10154840536746033_10154843126481033"
    }, 
    {
      "text": "No he visto.", 
      "id": "10154840536746033_10154843199536033"
    }, 
    {
      "text": "@vueling, visto el caos que hay en el Prat, y que aconsejáis ir con 3 horas de antelación, a qué hora abrís el mostrador de facturación? El vuelo es a las 7:50 am, se podría facturar 3 horas antes visto el caos? Gracias. David NaFer", 
      "id": "10154840536746033_10154843312211033"
    }, 
    {
      "text": "Lisboa, preciosa, su gastronomia algo fuerte para mi gusto. El famoso bacalao a mi no me agrado, demasiado graso y condimentado. Lo mejor los portugueses, gente encantadora que tratan con cariño a los españoles.", 
      "id": "10154840536746033_10154843410106033"
    }, 
    {
      "text": "Toda la cocina de Portugal es estupenda", 
      "id": "10154840536746033_10154843493441033"
    }, 
    {
      "text": "Si dijerais claramente cuanto va a tardar un vuelo en todos los canales (incluidas pantallas del aeropuerto) a lo mejor yo también estaría cendando en vez de aquí tirada!!!", 
      "id": "10154840536746033_10154843557281033"
    }, 
    {
      "text": "Ayer vuelo Barcelona-Múnich, casi cuatro horas de retraso, contactamos con la aerolínea y no hay compensación según ellos el retraso debido a mantenimiento técnico. . Pondré reclamación, así no me voy a quedar!!! Aunque me digan que no tengo derecho a nada.", 
      "id": "10154840536746033_10154843560891033"
    }, 
    {
      "text": "Repetire me gusto mucho Lisboa", 
      "id": "10154840536746033_10154843597841033"
    }, 
    {
      "text": "Lisboa divina, la increíble belleza de la decadencia, volveré seguro", 
      "id": "10154840536746033_10154844227831033"
    }, 
    {
      "text": "Uno de mis platos favoritos", 
      "id": "10154840536746033_10154844250936033"
    }, 
    {
      "text": "Vueling no puedo hacer mi check in xq dice que se han terminado los asientos aleatorios para mi vuelo... ( y faltan Casi 24 horas para el vuelo) si voy al mostrador me cobran la tarjeta de embarque o algún extra????", 
      "id": "10154840536746033_10154844339466033"
    }, 
    {
      "text": "Por culpa de Vueling perdí un vuelo en Alemania.. Pagar noche de estancia y vuelo de regreso, otra vez!. Vueling caca 💩", 
      "id": "10154840536746033_10154844343766033"
    }, 
    {
      "text": "Adoro Portugal 🇵🇹!", 
      "id": "10154840536746033_10154844344391033"
    }, 
    {
      "text": "Ricas sardinas y pastelitos de belem tomamos en Portugal", 
      "id": "10154840536746033_10154844375606033"
    }, 
    {
      "text": "Si un beso SULTÁN", 
      "id": "10154840536746033_10154844493261033"
    }, 
    {
      "text": "Siiiiiii!!!!! Ademas elaboran un estupendo vino!!!!", 
      "id": "10154840536746033_10154844776191033"
    }, 
    {
      "text": "Las sardinas se las regalo", 
      "id": "10154840536746033_10154845550861033"
    }, 
    {
      "text": "Tengo una pregunta... Ustedes acaban de enviarme una nueva maleta por mi maleta rota... Obviamente no sé por qué preguntan en aeropuerto la marca de la maleta si luego ustedes envian una marca que cuesta menos que la mitad. Al sacar dicha maleta nueva de la caja, se ha roto el mango... Y vuelvo a estar sin una maleta para viajar. Deberían trabajar con tiendas com ultrarapid en Barcelona y dejarse de enviar maletas chinorras que lo único que hace es cabrear aún más a su cliente/pasajero", 
      "id": "10154840536746033_10154845584696033"
    }, 
    {
      "text": "De vacanses wapaa?", 
      "id": "10154840536746033_10154845866696033"
    }, 
    {
      "text": "en cuanto pueda ahi estare", 
      "id": "10154840536746033_10154846017601033"
    }, 
    {
      "text": "Yo lo que quiero es que me paguen ya la indemnización que han dicho que me van a pagar", 
      "id": "10154840536746033_10154846322396033"
    }, 
    {
      "text": "Es un sitio al que me gustaria ir", 
      "id": "10154840536746033_10154846465956033"
    }, 
    {
      "text": "Gino estás en todas partes,bravo por ti...a disfrutar !!!", 
      "id": "10154840536746033_10154846548681033"
    }, 
    {
      "text": "Me encanta", 
      "id": "10154840536746033_10154848466866033"
    }, 
    {
      "text": "Q bo", 
      "id": "10154840536746033_10154848523696033"
    }, 
    {
      "text": "A mi me gusto mucho Lisboa .", 
      "id": "10154840536746033_10154848853386033"
    }, 
    {
      "text": "Que ricas sardinas", 
      "id": "10154840536746033_10154849209296033"
    }, 
    {
      "text": "Siii", 
      "id": "10154840536746033_10154849421961033"
    }, 
    {
      "text": "Hola, realice la compra de un pasaje en tarifa optima y al finalizar la compra he elegido el asiento y me dio para imprimir la tarjeta de embarque. Con esto ya hice el check in o tengo que hacer algo mas para hacer el check in online? Gracias", 
      "id": "10154836848351033_10154837734971033"
    }, 
    {
      "text": "Buenas! Quiero saber si mis vuelos han variado de hora y al meter en vuestra web los números de los vuelos me dice que no existe ningún vuelo😳", 
      "id": "10154836848351033_10154837840886033"
    }, 
    {
      "text": "Ayer día 24 de junio el aeropuerto de Barcelona estaba a reventar de gente y había colas interminables para el control de equipaje,al llegar a la puerta de embarque acababan de quitar la escalera y no pudo cojer el vuelo aunque aún quedaba media hora para k saliese el avión, había muchísima gente en la misma situación k habían perdido los vuelos con Vueling x ese motivo, cuando vamos a La Oficina a reclamar vimos k en la ventanilla 1 había 2 chicas muy amables arreglando los vuelos y cambiándolos por otros x el incidente, en la ventanilla 2 había una chica muy desagradable k resoplaba cuando le explicaba lo ocurrido y decía otra más, no quiso arreglarme el vuelo y como le dije k su compañera de al lado lo estaba haciendo se negó atenderme y me cerró la ventanilla con las mismas la grabe lo k estaba haciendo y señalándome con un dedo dijo a sus demás compañeras, a esta ni se le arregla el billete ni se le cambia por otro y se fue se hizo un café y se lo tomó delante nuestra con la ventanilla cerrada, la compañera de al lado nos pidió k borráramos el vidio a cambio de arreglar el billete por otro sin coste y así lo hizo, yo aún mantengo una copia de ese vidio xq eso es vergonzoso y he puesto una queja. Señores de Vueling como pueden tener una chica trabajando así en atención al cliente?", 
      "id": "10154836848351033_10154839291991033"
    }, 
    {
      "text": "Hola!! ayer he comprado un billete y no me ha llegado el mail de confirmación, tampoco tengo el localizador pero el pago si me lo han cargado..", 
      "id": "10154836848351033_10154839356191033"
    }, 
    {
      "text": "@Vueling Hola! Visto el caos que hay en el aeropuerto de Barcelona me gustaría saber qué pasa si por culpa de la falta de personal en el control de seguridad y largas colas pierdo mi vuelo. Tengo un vuelo con vosotros el Jueves a primera hora, iré con mucha antelación, pero me gustaría saber que pasa en este caso, ya que esto es totalmente ajeno a los usuarios. Si me presento 2 horas antes de la salida de mi vuelo y no me dejan pasar qué hago? Es inadmisible esto 😞 David NaFer", 
      "id": "10154836848351033_10154839847101033"
    }, 
    {
      "text": "Si no está disponible el check-in online, con cuánta antelación puedo ir para sacarlo en ventanilla? el mismo día o puedo ir días antes? Gracias", 
      "id": "10154836848351033_10154840467991033"
    }, 
    {
      "text": "NO NOS INTERESA LONDRES.", 
      "id": "10154836848351033_10154841255236033"
    }, 
    {
      "text": "si mi equipaje de mano mide 55 cm x 34 cm x 22.5 cm, ¿tendría algún problema para abordar?", 
      "id": "10154836848351033_10154842417616033"
    }, 
    {
      "text": "Aver si me respondeis como haceis con los demas.coji un vuelo sevilla-bilbao y al recojer la maleta me la encontre rota.puse una reclamacion en el mostrador de la compañia y despues del mal trato que me dieron rellene un folleto y me dijo que con eso y el nro de referencia ya valia.despues de enviar todo al correo de equipajes vueling y de seis correos enviados aun espero una respuesta.crei que esta compañia era formal y responsable pero veo que se pasan todo por el forro.aver si tengo alguna respuesta por vuestra parte", 
      "id": "10154836848351033_10154846375686033"
    }, 
    {
      "text": "Lo peor de los vuelos , los bordillos altos de algunas pistas......", 
      "id": "10154836169621033_10154840521701033"
    }, 
    {
      "text": "Muy resumida centrada en cifras", 
      "id": "10154836169621033_10154843390616033"
    }, 
    {
      "text": "Si,también conozco la historia de hoy,mi hija, de BCN A MAH ,3 horas 35 minutos,más dos horas antes del vuelo,el de la foto Hedilla tardo menos de BCN a PMI eso si ,el en el año 1916 y con esa bicicleta con motir rotativo,ahora vas y lo cuentas,de dscojono.", 
      "id": "10154836169621033_10154846313406033"
    }, 
    {
      "text": "Que repartan vuelos...en Girona tardó 15 minutos en coger el coche...chapo", 
      "id": "10154836169621033_10154846941766033"
    }, 
    {
      "text": "Gracias Vueling por nombrar a la Fundació Parc Aeronautic de Catalunya ,que no se pierda la historia de nuestra aviación!", 
      "id": "10154836169621033_10154854228211033"
    }, 
    {
      "text": "mi primer vuelo fue en el año 1950 de barcelona a madrid, en un dc4 nunca lo olvidare, tenia siete años", 
      "id": "10154836169621033_10154855146941033"
    }, 
    {
      "text": "Por favor!!!! Necesito saber el estado del equipaje que quedó varado ayer en Barcelona a Mallorca. Imposible comunicarse por ninguna vía!!!!!!!", 
      "id": "10154836169621033_10154856856786033"
    }, 
    {
      "text": "JM Betancort", 
      "id": "10154827335821033_10154830242806033"
    }, 
    {
      "text": "Mañana tengo un vuelo desde el aeropuerto de tanger, y he intentado hacer el check in online y no hay manera, que tengo que hacer? Vueling", 
      "id": "10154827335821033_10154830403981033"
    }, 
    {
      "text": "he tenido un problema con el dni a la hora de comprar el billete m podriais ayudar?", 
      "id": "10154827335821033_10154830588206033"
    }, 
    {
      "text": "Pues a mi el fin de semana y el verano me lo habéis fastidiado por no decir \"jodido\", el jueves pasado llegamos al aeropuerto del Prat procedentes de Palma, viajamos con nuestras dos hijas, la pequeña con su carrito, que lo subimos hasta la cabina y luego como siempre lo bajaron a la bodega, una vez en Barcelona procedemos a recoger el equipaje y el carrito, cual es nuestra sorpresa que no aparece por las cintas de equipaje especial, ponemos la reclamación correspondiente nos manifiestan que normalmente aparecen en 24 horas, pero tras tres días el carro extraviado por ustedes no aparece, y con el agravio que nos han creado. Nos hemos puesto en contacto con el teléfono 902 486648 (por cierto casi un euro el minuto ya empezamos a perder dinero), nos dice un trabajador de su compañía que lo siente pero que no puede enviarlo sino aparece (obvio),  hoy realizamos otra llamada y nos salta un contestador en fin un desastre, Ahora tendré que comprar otro carro por vuestra incompetencia. Señores para hablar de trato preferente a familias hay que ser más elegantes y si surge un problema aportar soluciones, no me han perdido una maleta sino un carrito imprescindible para el día a día, en fin soluciones pocas.", 
      "id": "10154827335821033_10154833262241033"
    }, 
    {
      "text": "Me parece indignante lo que me ha ocurrido!He comprado haces unos días unos billetes de avión.Cual es mi sorpresa que ahora sin publicidad bajáis el precio y siento que es tomarnos el pelo!", 
      "id": "10154827335821033_10154835981866033"
    }, 
    {
      "text": "Volar con vosotros a Barcelonaaaaa", 
      "id": "10154827335821033_10154836136136033"
    }, 
    {
      "text": "Me podriais ayudar con la gestión de una maleta más en mi billete de vuelta?", 
      "id": "10154827335821033_10154836147846033"
    }, 
    {
      "text": "Tu fin de semana puede ser una pesadilla. A mi hija le cancelaron el vuelo de vuelta de Londres. Tres MENORES que tuvieron que dormir en el aeropuerto, no les dieron ni agua, ni comida, ni un sitio donde dormir. Les ofrecieron volver tres dias más tarde. Sin dinero, sin autorización para ir a un hotel, porque son MENORES y sin nada de comida. Que pueden hacer tres dias en Londres?, vivir de la caridad en el aeropuerto?. Un trato inhumano.", 
      "id": "10154827335821033_10154836174566033"
    }, 
    {
      "text": "Teneis alguna pagina de chat para usuArios?", 
      "id": "10154827335821033_10154836489386033"
    }, 
    {
      "text": "Hola, el Lunes tengo un vuelo a Nador des de Barcelona y no me deja hacer el chek-in.. Me han comentado que en la taquilla del aeropuerto por pedirla me cobran 50€!!. No de di es cierto o no. Que hago?", 
      "id": "10154827335821033_10154840122091033"
    }, 
    {
      "text": "https://m.facebook.com/photo.php?fbid=10211713342383207&id=1657272626&set=p.10211713342383207", 
      "id": "10154827335821033_10154849250646033"
    }, 
    {
      "text": "Maravillosa la Rua Augusta", 
      "id": "10154824375721033_10154825515381033"
    }, 
    {
      "text": "Hola, sigue no funcionando paypal \"The Server threw an unhandled exception.\"", 
      "id": "10154824375721033_10154830203091033"
    }, 
    {
      "text": "Su pagina web nunca explica si \"suitcase\" en \"payment details\" quiere decir equipo de mano o equipaje facturada. British Airways 8839", 
      "id": "10154824375721033_10154830684181033"
    }, 
    {
      "text": "Todavía estoy esperando respuesta x parte de la compañía hace ya más de 15 días", 
      "id": "10154824375721033_10154834845401033"
    }, 
    {
      "text": "Buenas acabo de hacer check in en la reserva la tengo para enero pero me salio la opcion y descargar las imagenes mi pregunta es . Las imagenes son ya las tarjetas de embarques?? Las imprimos???", 
      "id": "10154820835461033_10154821929071033"
    }, 
    {
      "text": "Es el paraiso", 
      "id": "10154820835461033_10154823839736033"
    }, 
    {
      "text": "Yo tengo vuelo a Barcelona y tengo en el móvil descargada la App, con enseñar los códigos que me salen al abrir el billete ya me sirve o tengo que pasar por el mostrador?? Nunca use este sistema y tengo mis dudas de como acerlo... O los tengo me imprimir", 
      "id": "10154820835461033_10154824038591033"
    }, 
    {
      "text": "Septiembre allá vamos!!! Y como siempre.. con Vueling. Con el que por cierto, jamás e tenido ningún problema!!", 
      "id": "10154820835461033_10154824834356033"
    }, 
    {
      "text": "Que serenita  es la playa¡¡¡¡¡!!!!!! Que Paraíso ☆☆☆☆☆", 
      "id": "10154820835461033_10154824997156033"
    }, 
    {
      "text": "Bonito paisaje. Buenas tardes.", 
      "id": "10154820835461033_10154825158041033"
    }, 
    {
      "text": "Borraron mi comentario de que se atascó la transferencia a mi cuenta hace un año y aún no me responden...me podrían ayudar con este atasco Vueling?", 
      "id": "10154820835461033_10154825320176033"
    }, 
    {
      "text": "Ruben", 
      "id": "10154820835461033_10154829723566033"
    }, 
    {
      "text": "Que bonita 👏👏👏🙉🙉🙉😂😂", 
      "id": "10154820835461033_10154830010316033"
    }, 
    {
      "text": "Vamos en cuanto termine el verano aquí!", 
      "id": "10154820835461033_10154830627216033"
    }, 
    {
      "text": "Vamos amigaaaa. vamos a disfrutar ja ja ja", 
      "id": "10154820835461033_10154830955686033"
    }, 
    {
      "text": "A mi también, he ido a Galicia en Vueling y ha sido estupendo", 
      "id": "10154820835461033_10154832600486033"
    }, 
    {
      "text": "Que maravilla  ir a Gran Canarias. !!!", 
      "id": "10154820835461033_10154834733671033"
    }, 
    {
      "text": "Me encanta  vueling", 
      "id": "10154820835461033_10154835849066033"
    }, 
    {
      "text": "Realicé un  viaje desde Tenerife a Sevilla el pasado 16 de julio y tuve problemas con mi equipaje.Mandé por correo certificado toda la documentación que se requería en los 7 dias de plazo y aún no he recibido respuesta alguna.Intento mandar correo electrónico y no llegan los e-mail. ¿qué puedo hacer para contactar con vueling? ¿Cuantos días suelen tardar en contestar?", 
      "id": "10154820835461033_10154836334931033"
    }, 
    {
      "text": "Jose Antonio  no te vas arrepentir  es preciosa tanto sus playas como sus pueblos buenviaje 🏝", 
      "id": "10154820835461033_10154836734996033"
    }, 
    {
      "text": "Eso también esta en Almeria...jaja", 
      "id": "10154820835461033_10154836870546033"
    }, 
    {
      "text": "Ahí me gusta ami", 
      "id": "10154820835461033_10154840140556033"
    }, 
    {
      "text": "Muy buenas tardes , por favor estoy tratando de informarme sobre llevar mi perrito en cabina a  canarias , pero no he logrado q alguien me explique algo más allá de lo q tenéis publicado en la web.. Mi pregunta es : las medidas del bolso que pobeis de 45x39x21(suman 105cm ) cm son muy difíciles de encontrar , estas medidas pueden alterarse sin pasarse de la medida perimetral?,osea los 105 cm.. Desde ya agradezco vuestra respuesta , estamos como mucha incertidumbre en casa.. Un cordial saludo!!!", 
      "id": "10154820835461033_10154841080716033"
    }, 
    {
      "text": "Q. Bonitas playas", 
      "id": "10154820835461033_10154841305951033"
    }, 
    {
      "text": "Es mi isla favorita", 
      "id": "10154820835461033_10154843269621033"
    }, 
    {
      "text": "envidia por estar ahi", 
      "id": "10154820835461033_10154843284086033"
    }, 
    {
      "text": "Dentro de nada estaremos disfrutando de esta isla maravillosa,  otrasaliditamas Bernardo Fimia Monserrat💏", 
      "id": "10154820835461033_10154844553616033"
    }, 
    {
      "text": "Yo he hecho madrid barcelona y genial", 
      "id": "10154820835461033_10154850504771033"
    }, 
    {
      "text": "Yo voy en septiembre pero me da miedo la huelga que tenemos en BCN en septiembre este tema estará listo Vueling  ????", 
      "id": "10154820835461033_10154886998371033"
    }, 
    {
      "text": "Juan Ec los Reyes de nada 😂😂😂😂😂", 
      "id": "10154818350946033_10154819019981033"
    }, 
    {
      "text": "A mi me dijeron que tenía un cupón de descuento de 10€ por mi cumpleaños en un emAil y jajajaja me río porque es mentira. No he podido usarlo ni me lo aplican ellos.  Lo único que he podido hacer es gastar dinero llamando al 902 a ver cómo usaba eso y cAda uno Decía una cosa para hacer dinero con las llamadas. Ya  no pienso viajar más con Vueling por burlarse de mí en mi cumpleaños. :)", 
      "id": "10154818350946033_10154819067431033"
    }, 
    {
      "text": "Buenas noches. Estoy intentando comunicarme hace varios días. Sufrí la peor experiencia de viaje de mi vida con vuestra compañía. Fui humillado y discriminado, y todo ante la pasividad de sus empleados, ante los cuales hice una queja formal y no hicieron absolutamente nada al respecto. Exijo una respuesta y un desagravio urgente, o de otro modo iniciare una demanda por racismo.", 
      "id": "10154818350946033_10154820070671033"
    }, 
    {
      "text": "Ohhhh muy bien Vueling a partir de ahora los vuelos llevarán recién horneada... Podría estar bien 😊😊😊", 
      "id": "10154818350946033_10154820554456033"
    }, 
    {
      "text": "Leandro Echenique Ferrari también Vueling promociona los dulces de Nápoles 😂😂😂😂", 
      "id": "10154818350946033_10154820659521033"
    }, 
    {
      "text": "Lo único malo es que antes de llegar nos habréis perdido la maletaaaaaaaaa!!", 
      "id": "10154818350946033_10154821008201033"
    }, 
    {
      "text": "Tambien los sirven con horas de retraso?", 
      "id": "10154818350946033_10154821008646033"
    }, 
    {
      "text": "SIGO ESPERANDO POR LA COMPENSACION POR DEMORA DE 7 HS DE VUELO DESDE LDN A FLORENCIA. ULTIMA VEZ QUE ME RESPONDIERON FUE 3 DE JULIO NRO DE RECLAMO 1 9444740064.", 
      "id": "10154818350946033_10154821118001033"
    }, 
    {
      "text": "Es correcto que para un vuelo de Split a Barcelona, para el qual no me permite hacer el check-in online, me permita elegir los asientos?", 
      "id": "10154818350946033_10154821258966033"
    }, 
    {
      "text": "Necesito comunicarme a un número para consultar por mi equipaje extraviado ya voy 4 días sin ningún dato y ya regresé a mi país . Necesito un número para llamar desde Argentina a Vueling . Gracias", 
      "id": "10154818350946033_10154821277701033"
    }, 
    {
      "text": "Mireia Corral VaneSsa Fdez Del Viso Román debemos comerlos!!!", 
      "id": "10154818350946033_10154821424306033"
    }, 
    {
      "text": "Hola! he comprado unos billetes de avión y necesito una factura con los datos de mi empresa para presentarla, mande un coreo pero no he recibido respuesta ¿Como se solicita? Gracias", 
      "id": "10154818350946033_10154821803656033"
    }, 
    {
      "text": "Siempre rico un café con dulces: pastas y pastelitos, o mantecados", 
      "id": "10154818350946033_10154823605381033"
    }, 
    {
      "text": "Que bueno 👏👏👏👏😱😱😱😱😱🙉🙉", 
      "id": "10154818350946033_10154827105106033"
    }, 
    {
      "text": "Já comi mto dessa delicia👍", 
      "id": "10154818350946033_10154827621691033"
    }, 
    {
      "text": "Mi adorada Varenna <3", 
      "id": "10154814965401033_10154815837661033"
    }, 
    {
      "text": "La primera del año en ser puntuales 👏", 
      "id": "10154814965401033_10154816112921033"
    }, 
    {
      "text": "Favor si pueden agilizar la atención en T4, 40 minutos en la cola y aún no podemos dejar nuestro equipaje...", 
      "id": "10154814965401033_10154817791716033"
    }, 
    {
      "text": "Ya han pasado 11 días desde que me perdieron la maleta y aún no me han dado información de nada, después de tener que pagar por facturar. Qué vergüenza, y me bloqueáis de las redes  sociales y borráis mis conmemorarlos para que no pueda expresar mi rabia y frustración. Esto es Vueling.", 
      "id": "10154814965401033_10154817882566033"
    }, 
    {
      "text": "Hola, ayer tuve un retraso de mas de 6 horas de Londres (Gatwick) a Barcelona, estoy intentando poner la reclamación a trabes de la pagina web de vueling pero no me deja, como lo puedo hacer??????", 
      "id": "10154814965401033_10154818363201033"
    }, 
    {
      "text": "Señores Vueling, vengo tratando de comunicarme con ustedes vía correo y por teléfono y no dan solución a mi reclamo. Agradeceré me contacten de forma urgente. Gracias", 
      "id": "10154814965401033_10154818665971033"
    }, 
    {
      "text": "Es muy cutre que viajando una familia, en la asignación de plazas nos pongan a los cuatro miembros separados. Supongo que es por que algún tonto de marketing ha pensado que de esta manera pagaríamos asientos, sin embargo, lo que produce es mucha cutrez, despues de haber pagado 1000 € por cuatro billetes de Barcelona a La Palma no quiero pagar nada más. Van camino de convertirese en Ryanair antiguo, mientras que estos se han propuesto convertirse en Vueling antiguo. Todo muy cutre. Un saludo", 
      "id": "10154814965401033_10154820870066033"
    }, 
    {
      "text": "Hola! he comprado unos billetes de avión y necesito una factura con los datos de mi empresa para presentarla, mande un coreo pero no he recibido respuesta ¿Como se solicita? Gracias", 
      "id": "10154814965401033_10154821804391033"
    }, 
    {
      "text": "vueling para me son los mejores, siguiente vuelo 8 de agosto siiiiiiii", 
      "id": "10154805711816033_10154805877376033"
    }, 
    {
      "text": "quiero que sacan los precios para octubre, todavía no hay grrrrrrrrrrrrrr", 
      "id": "10154805711816033_10154805878301033"
    }, 
    {
      "text": "Carlos Moreno ideal para tí esta foto 😁", 
      "id": "10154805711816033_10154805923921033"
    }, 
    {
      "text": "Cada verano nos vamos en Romania con Vueling ! Muy bueno !Gracias que transporta animales de compañía!!!", 
      "id": "10154805711816033_10154806003406033"
    }, 
    {
      "text": "Buenas tardes, quiero poneros una reclamación por retraso de 4horas y 35 minutos del vuelo Amsterdam-Barcelona con nº de reserva WGPP3H y vuestra web, que casualidad que falla la parte de enviar la reclamación durante 2 días seguidos...Alguna solución? Gracias,", 
      "id": "10154805711816033_10154806161736033"
    }, 
    {
      "text": "Entrar en la web y comprobar que este todo correcto, José,sirve para hacer cambios, check-in,etc", 
      "id": "10154805711816033_10154806256561033"
    }, 
    {
      "text": "Tomate una cervecita antes primo", 
      "id": "10154805711816033_10154806379201033"
    }, 
    {
      "text": "Yo Sueño todos los dias ;-) Me ecantaria hacer realidad ese sueño :-)", 
      "id": "10154805711816033_10154806449101033"
    }
  ]
}