{
  "documents": [
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_287966518323536"
    }, 
    {
      "text": "Rodaballo!!!!!!", 
      "id": "10154562537796033_684236715120682"
    }, 
    {
      "text": "Rodaballo 😬", 
      "id": "10154562537796033_684246321786388"
    }, 
    {
      "text": "Rodaballo iria con Xavier Fustagueras Marqués", 
      "id": "10154562537796033_1855396418053607"
    }, 
    {
      "text": "Rodaballo!!", 
      "id": "10154562537796033_1068246383320410"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_484493748556590"
    }, 
    {
      "text": "El Rodaballo!", 
      "id": "10154562537796033_641347439405505"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_123825338167864"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_410010859380969"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_287113365065518"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_1363223410432675"
    }, 
    {
      "text": "Rodaballo !", 
      "id": "10154562537796033_253494925056964"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_198025527374899"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_442972532703397"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_1884638245108194"
    }, 
    {
      "text": "Y donde estan anunciados los ganadores?????", 
      "id": "10154562537796033_1886415991631424"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_1700997609918350"
    }, 
    {
      "text": "Sigo sin ver a los ganadores, que se manifiesten 😀😀😀", 
      "id": "10154562537796033_301643066924116"
    }, 
    {
      "text": "Rodaballo", 
      "id": "10154562537796033_126188931264277"
    }, 
    {
      "text": "Rodaballo!!!!!", 
      "id": "10154562537796033_1505495699501253"
    }, 
    {
      "text": "Rodaballo y me gustaría viajar con ella porque dentro de poco va ser su cumple", 
      "id": "10154562537796033_888234957984489"
    }, 
    {
      "text": "Rodaballo!!!", 
      "id": "10154562537796033_1949953705228369"
    }, 
    {
      "text": "En el vuelo oviedo-barcelona de hoy 27 nos ofrecieron facturar gratuitamente la maleta.por cuestion de tiempo no nos dimos cuenta hasta que llegamos al hotel de que la maleta estaba rota,presenta una grieta que la atraviesa en la tapa superior.El problema es que no es la primera vez que nos pasa, solemos coger este vuelo con frecuencia .sabemos que deberiamos haber reclamado en el aeropuerto pero no nos parece correcto tantas incidencias en tan poco tiempo.es la tercera vez en sólo 4 meses.dos maletas y un carrito de bebe.", 
      "id": "10154560205896033_10154560717001033"
    }, 
    {
      "text": "hola soy argentina compre un pasaje  paris - palma de mallorca a traves de internet por iberia puse el primer apellido y en el segundo interprete el materno el cual no figura en el pasaporte , me diriji a las oficinas de iberia en buenos aires y me hicieron una correcciòn sin costo  alguno en el sistema donde figura el correct name (como figura en el pasaporte) y el codigo de reserva, vuelo por  iberia a traves de vueling presentando esta correcciòn impresa y mi pasaporte tendre algun problema para embarcar? espero me puedan ayudar porque en buenos aires no me dan una seguridad", 
      "id": "10154560205896033_10154560808446033"
    }, 
    {
      "text": "Roberto Eduard  ruta montada para la proxima 😌", 
      "id": "10154560205896033_10154561394006033"
    }, 
    {
      "text": "Buenas noches, el día 20-04 tomé un vuelo de Catania a Roma, que luego conectaba a Barcelona, dicho vuelvo debía salir a las 21.50 y termino saliendo a las 2.50hs al llegar a Roma no pude hacer el reclamo ya que no había nadie en mostrador por ser de madrugada, además que no realizaron el envío de la valija con la conexión, como se gestiona dicho reclamo?", 
      "id": "10154560205896033_10154561432191033"
    }, 
    {
      "text": "Muchas gracias 😊", 
      "id": "10155409155429276_10155411017324276"
    }, 
    {
      "text": "Gracuas. Cómo la validan? Tengo o no que llevar el papelito del Ayto? Hace años que no lo uso y lo tendría que volver a sacar!", 
      "id": "10155227720319709_10155227805454709"
    }, 
    {
      "text": "Diana Florez 👑", 
      "id": "10154558167191033_10154560391446033"
    }, 
    {
      "text": "Miriam Suárez", 
      "id": "10154558167191033_10154561417986033"
    }, 
    {
      "text": "Pero si a esas princess las he visto yo hoy en mi hotel New Port!!!!que casualidad!!!eran guapisimas!!!", 
      "id": "10154558167191033_10154561478816033"
    }, 
    {
      "text": "Estimado Vueling, he entrado al enlace que habéis proporcionado y la selección de maletas no está disponible. . Les dejo una captura de pantalla.. Saludos.", 
      "id": "1030765853721969_1030923140372907"
    }, 
    {
      "text": "Finalmente hemos hecho la facturación a través del teléfono de atención al cliente. Ya está todo solucionado.. Muchas gracias.", 
      "id": "1030765853721969_1030947293703825"
    }, 
    {
      "text": "Hola! Me pasan un teléfono para contactarme desde Argentina? Gracias", 
      "id": "10154555586551033_10154565970071033"
    }, 
    {
      "text": "Hola, tengo el mismo problema...", 
      "id": "10156076847553047_10156076861263047"
    }, 
    {
      "text": "12 días después : está respuesta inútil. Ni han visto las fechas en mi búsqueda... qué vergüenza", 
      "id": "10156076847553047_10156114165513047"
    }, 
    {
      "text": "Mejor dejalo.... atencion al cliente : 0. https://media.giphy.com/media/gh1PcN7Agxlcc/giphy.gif", 
      "id": "10156076847553047_10156114235783047"
    }, 
    {
      "text": "Gracias Vueling por hacer única e inolvidable la ilusión de una valiente", 
      "id": "10154552516116033_10154552876291033"
    }, 
    {
      "text": "Se puede llevar vasos de vidrio en equipaje de mano?", 
      "id": "10154552516116033_10154553463446033"
    }, 
    {
      "text": "Lea que algo nos queda !!", 
      "id": "10154547744601033_10154549339641033"
    }, 
    {
      "text": "Volar y viajar, que son dos cosas distintas.", 
      "id": "10154547744601033_10154549343311033"
    }, 
    {
      "text": "Eres un alma libre", 
      "id": "10154547744601033_10154549466906033"
    }, 
    {
      "text": "Necesito que respondan mis correos, tengan cuidado pasajeros xq te roban en el aeropuerto y Vueling te responde que no se hacen cargo del equipaje dañado...no entienden que es ROBADOOOOOO", 
      "id": "10154547744601033_10154549597231033"
    }, 
    {
      "text": "Feliz Día del Libro", 
      "id": "10154547744601033_10154549673951033"
    }, 
    {
      "text": "Pues yo quiero. Así que lo cuento: Mi único sueño, es poder salir de una horrible situación, y poder vivir en paz. ¡Feliz día del libro! ¡Felices sueños cumplidos!", 
      "id": "10154547744601033_10154549698381033"
    }, 
    {
      "text": "Mi más cordial ENHORABUENA, por haber cumplido tus sueños", 
      "id": "10154547744601033_10154550070366033"
    }, 
    {
      "text": "Que bonito, me encanta!!!!! ... 🌹", 
      "id": "10154547744601033_10154550389881033"
    }, 
    {
      "text": "¡¡Hola!! Yo os cuento mi deseo :): poder ser feliz en este mundo tan competitivo y difícil; poder disfrutar de mi familia y amigos y dedicarles el tiempo que se merecen <3", 
      "id": "10154547744601033_10154550435946033"
    }, 
    {
      "text": "Mi sueño es volver a ver a mi padre al que no veo desde que emigre a España hace ya 13 años.", 
      "id": "10154547744601033_10154550583796033"
    }, 
    {
      "text": "Buenas noches!! Mi sueño es montar un centro de terapias naturales, y acondicionar una sala a modo de lectura para poder disfrutar de un buen libro mientras te tomas un té o has salido de un masaje relajante o cualquier tratamiento. Desconectar del mundanal ruido mientras volamos por esos mundos a los que te transportan los buenos libros, como los de Francisco Narla. Mimar el cuerpo, la mente y el espíritu!!", 
      "id": "10154547744601033_10154550805061033"
    }, 
    {
      "text": "Mi sueño es poder volar algún día. Nunca me he subido a un avión y aunque tengo algo de pánico me gustaría saber que se siente desde las alturas. . P.D: El vídeo es precioso!", 
      "id": "10154547744601033_10154550962361033"
    }, 
    {
      "text": "Un saludo Francisco. Soy la madre de un compañero tuyo. Me gustaría saber qué tipo de libros escribes y poder leerte   Enhorabuena. Y felices vuelos.", 
      "id": "10154547744601033_10154551787251033"
    }, 
    {
      "text": "Mi sueño es que las personas con problemas de movilidad sean tratadas dignamente y no como lo hacen en los aeropuertos, tanto en Italia como en Barcelona mi reciente experiencia ha sido deplorable.", 
      "id": "10154547744601033_10154551812231033"
    }, 
    {
      "text": "Mi sueño ?Que los científico ,tengan Moni ,para investigar", 
      "id": "10154547744601033_10154552288726033"
    }, 
    {
      "text": "Aún espero que vueling me conteste a mis emails por indemnización por overbooking!!!!!", 
      "id": "10154547744601033_10154552347106033"
    }, 
    {
      "text": "Eso de escritor y piloto me recuerda a un artesano-panadero al que sus colegas, después de escribir un libro, le dedicaban múltiples elogios con la siguiente frase: \" panadero y escritor...¡ qué alboroto ! \" ¿ Rima ?.. Amiga Charo: ¿ cómo se te ocurre un Vueling justamente la víspera de llegar nosotros ?.. ¡ Qué Pena !.", 
      "id": "10154547744601033_10154552572921033"
    }, 
    {
      "text": "Le felicito por conseguir  lo que llevaba dentro desde niño. esa inquietud  se realizo", 
      "id": "10154547744601033_10154552700936033"
    }, 
    {
      "text": "pues yo he tenido la suerte de viajar en 6 u 7 ocasiones en avion , es una pasada, de echo llevo volando en simuladors mas de 20 años, y hoy en dia tengo un amigo que es piloto de Vueling, saludos", 
      "id": "10154547744601033_10154552776916033"
    }, 
    {
      "text": "Enhorabuena. Ojalá muchos sueños como los tuyos se hicieran realidad.", 
      "id": "10154547744601033_10154553278981033"
    }, 
    {
      "text": "Los sueños sueños son", 
      "id": "10154547744601033_10154553573391033"
    }, 
    {
      "text": "¡Felicidades a los ganadores!", 
      "id": "10154547744601033_10154560922996033"
    }, 
    {
      "text": "Moltes felicitats Jordi🌹🌹🌹", 
      "id": "10154546268741033_10154549210396033"
    }, 
    {
      "text": "Mireia Moreira Pardeiro mira!", 
      "id": "10154546268741033_10154549450471033"
    }, 
    {
      "text": "¡Feliz Sant Jordi!", 
      "id": "10154546268741033_10154549673691033"
    }, 
    {
      "text": "Muy emotivo", 
      "id": "10154546268741033_10154550620961033"
    }, 
    {
      "text": "Me gusta tu historia .eres interesante escritor ..y piloto guay ...", 
      "id": "10154546268741033_10154550802321033"
    }, 
    {
      "text": "Me encanta.", 
      "id": "10154546268741033_10154551770376033"
    }, 
    {
      "text": "Hola, querría viajar con mi perro, pesa unos 7 kg y con transportin puede ser pase de los 8 kg. Si se pasara podría pagar el kilo de diferencia o no podría viajar con él? Y tengo otra pregunta, sólo pueden ser transportines homologados, pero los homologados son rigidos,y como rígido no puede ser.. me podríais decir alguna marca o tipo de transportin permitido? Gracias", 
      "id": "10154546268741033_10154552371796033"
    }, 
    {
      "text": "Hola ktal? Una pregunta viajo estés viernes a Bilbao tengo problemas en la rodilla puedo llevar muleta comigo muchas gracias", 
      "id": "10154546268741033_10154552674586033"
    }, 
    {
      "text": "Pucha amiga! Al menos te dieron alguna explicación..ahora a esperar que cumplan", 
      "id": "10212345891377924_10212347034046490"
    }, 
    {
      "text": "Pucha amiga que mal Ojalá se solucione luego", 
      "id": "10212345891377924_10212350146164291"
    }, 
    {
      "text": "Hija espero le den rapida solucion para que sigan disfrutando de su hermoso viaje. Besitos.", 
      "id": "10212345891377924_10212354016861056"
    }, 
    {
      "text": "Cuando en bologma hay que comer pasta bolognesa", 
      "id": "10212345891377924_10212360262777200"
    }, 
    {
      "text": "¿Qué debo hacer si tengo varios vuelos con Vueling y nunca se acumulan los puntos en Iberia PLUS?", 
      "id": "10154543489886033_10154544112231033"
    }, 
    {
      "text": "Vuelos para búlgaria  mediados de julio precio", 
      "id": "10154543489886033_10154544972891033"
    }, 
    {
      "text": "¿Qué mal tiempo? Eso es un día precioso...", 
      "id": "10154543489886033_10154544977266033"
    }, 
    {
      "text": "I feel your service is really bad. Early in the yesterday morning, I made a Barca to paris flight reservation with vueling but til up to now I have not got my ticket/booking confirmation. I try to reach out with  vueling by email, facebook message, direct phone call but no response at all.", 
      "id": "10154543489886033_10154546809826033"
    }, 
    {
      "text": "Mucha publicidad chula pero vaya castaña el servicio de facturación. Hoy en Alicante colas inmensas, poco personal, y encima permitiendo que la gente se salte la cola de facturación. Vaya caos....", 
      "id": "10154543489886033_10154549995931033"
    }, 
    {
      "text": "Como siempre inflexible ante í  error. Cambio un vuelo de día, y en vez de reservar el de las 9:55 reservo el de las 9:25. llamo 5 minutos más tarde para pedir por favor que", 
      "id": "10154543489886033_10154552010956033"
    }, 
    {
      "text": "El trato discriminatorio y no equitativo de Vueling que he recibido frente a clientes iguales que yo es inaceptable!!!! Vaya compañía!!! Son buenos para sus posteos pero primero deberian mejorar el trato y servicio al cliente. Los hechos valen más que sus posts", 
      "id": "10154543489886033_10154554967656033"
    }, 
    {
      "text": "Hola, se puede viajar con maleta de mano y un portatrajes como segundo bulto sin problema? Gracias", 
      "id": "10154543489886033_10154579484436033"
    }, 
    {
      "text": "Lo de \"low-cost\" ya no se refleja mucho en los precios... El baggage drop en Barcelona es un caos, y el retraso de vuelos ha acabado siendo algo normal. La verdad que Vueling empezó bien pero parece que se va acabando.", 
      "id": "10210761677332797_10210762183025439"
    }, 
    {
      "text": "Nos proponéis retomar el contacto con la naturaleza cobrándonos por asientos aleatorios 3.99 EUR al hacer el check-in? Patético.", 
      "id": "10154540448551033_10154542051391033"
    }, 
    {
      "text": "Mi equipaje se perdio en mi vuelo praga-munich (con escala en roma) y cuando llamo al numero de informaciones solo contesta una maquina diciendo que no lo encuentran. Podrian ayudarme x aqui?", 
      "id": "10154540448551033_10154542790136033"
    }, 
    {
      "text": "Famara", 
      "id": "10154537659811033_10154538388796033"
    }, 
    {
      "text": "La playa de Famara? :)", 
      "id": "10154537659811033_10154538389926033"
    }, 
    {
      "text": "Yo no sé. Una vez iba a Lanzarte y me dejasteis en Gran Canaria.", 
      "id": "10154537659811033_10154538413141033"
    }, 
    {
      "text": "¿Cucharas?", 
      "id": "10154537659811033_10154538501426033"
    }, 
    {
      "text": "Famara", 
      "id": "10154537659811033_10154538629511033"
    }, 
    {
      "text": "Caleta famara", 
      "id": "10154537659811033_10154538736196033"
    }, 
    {
      "text": "Famara", 
      "id": "10154537659811033_10154538748851033"
    }, 
    {
      "text": "Famara! 🏄", 
      "id": "10154537659811033_10154538870566033"
    }, 
    {
      "text": "Famara puede ser?", 
      "id": "10154537659811033_10154538989671033"
    }, 
    {
      "text": "Me perdieron la maleta hace 20 dias y nadie me atiende ni el telefono. Hice todo los tramites por la web y nada. Son un desastre. Nunca mas!!! NO elijan a esta aerolinea", 
      "id": "10154537659811033_10154539418146033"
    }, 
    {
      "text": "Famara", 
      "id": "10154537659811033_10154539455741033"
    }, 
    {
      "text": "Famara", 
      "id": "10154537659811033_10154539456871033"
    }, 
    {
      "text": "Famara segurisimo!😍", 
      "id": "10154537659811033_10154540240811033"
    }, 
    {
      "text": "Famara! 😊😊", 
      "id": "10154537659811033_10154540274066033"
    }, 
    {
      "text": "¡Hola! Tengo una consulta, estoy tratando hace días de comprar un pasaje pero no puedo desde la web. Todos los pasos los realicé correctamente, pero cuando llega el momento de que tome los datos de mi tarjeta, no lo toma, me indica que los datos son inválidos. Corroboré y los datos son correctos! Ya consulté con mi tarjeta de crédito si es un error de ellos, pero me dicen que ni siquiera se realizó la operación y que ninguna de mis tarjetas presenta problemas. Asimismo quise inscribirme en el programa de Punto y no puedo, mi novio tampoco, no nos mandaron ni siquiera el mail. ¿Hay algun error en su página?", 
      "id": "10154537659811033_10154540893406033"
    }, 
    {
      "text": "A los amantes del surf tambien les cobrais por los asientos aleatorios 3.99 EUR al hacer el check-in? Patético.", 
      "id": "10154537659811033_10154542052161033"
    }, 
    {
      "text": "Hola, llevo mucho tiempo con una reclamación y no me dan respuesta. ¿Qué hago Vueling?", 
      "id": "10154537659811033_10154544645536033"
    }, 
    {
      "text": "Empieza por f de frunjir Paula Ibero y lo sabetttss", 
      "id": "10154537659811033_10154553168551033"
    }, 
    {
      "text": "Hola, necesito internet para mostrar el código de la tarjeta de embarque desde la APP?", 
      "id": "10154537659811033_10154553463296033"
    }, 
    {
      "text": "Caleta de famara... Que ganicas de llegar y montarme sobre la tabla!!!", 
      "id": "10154537659811033_10154567857491033"
    }, 
    {
      "text": "Hola, una duda. ¿Es cierto que en vuelos nacionales esta permitido llevar comida en la maleta de mano?", 
      "id": "10154534438996033_10154537850536033"
    }, 
    {
      "text": "Mar López", 
      "id": "10154534438996033_10154538549676033"
    }, 
    {
      "text": "Buenos dias compre dos pasajes uno para viajar desde madrid hasta barcelona y otro barcelona a santorini pero lo saque con mi dni .somos peruanos y queria saber si hay algun problema si para comprar los.billetes no hemos consignado pasaporte", 
      "id": "10154534438996033_10154541683736033"
    }, 
    {
      "text": "Para ir a ver arte tambien cobráis por los asientos aleatorios 3.99 EUR al hacer el check-in?", 
      "id": "10154534438996033_10154542052936033"
    }, 
    {
      "text": "Los pequeños detalles que hacen que viajar con vosotros sea una pesadilla. Calidad de servicio 0 pelotero", 
      "id": "10154518056856033_10154521943546033"
    }, 
    {
      "text": "Por ki non vola solo una vez a constatine", 
      "id": "10154518056856033_10154522022456033"
    }, 
    {
      "text": "buenos días, compré unos tickets por Iberia operado por Vueling y estoy viendo que la fecha no es correcta, podrán ayudarme con este problema? gracias", 
      "id": "10154518056856033_10154522090741033"
    }, 
    {
      "text": "Los pequeños detalles!!!! Lo que tenemos que leer....Donde está la maleta de mi hijo, que se la perdisteis el 25 de junio? . Y no me contestéis que me sacáis de quicio, con tanta carga emocional ficticia", 
      "id": "10154518056856033_10154522192821033"
    }, 
    {
      "text": "Ai-per-favor... Quina - Monada.", 
      "id": "10154518056856033_10154522308641033"
    }, 
    {
      "text": "A ver, hoy vuelo con vosotros, a ver que retraso llevaremos....", 
      "id": "10154518056856033_10154522362351033"
    }, 
    {
      "text": "Vamos Elisa, que llegas tarde !!!", 
      "id": "10154518056856033_10154522396766033"
    }, 
    {
      "text": "Los pequeños detalles o los grandes retrasos que tenéis continuamente de Sevilla a Barcelona y a la inversa ??? Ya que vuelo asiduamente y simple estáis con retrasos incluso retraso de un día para otro por que vuestro piloto va pasado de horas de vuelo", 
      "id": "10154518056856033_10154522553486033"
    }, 
    {
      "text": "Buenas tardes hice la.compra de unos tkts por su web y tuve error en la fecha de regreso. Queria hacer el cambio de fecha y lo hice por la web tome los nuevos vuelos y cuando iba a pagar por Paypal se perdio la.conexión y no pude hacer el.pago.. Ahora mi reserva esta con la.nueva fecha pero sale pendiente de pago. Pero no me deja hacer el.pago.. Me pueden ayudar ?? Necesito tener todo ok para mi viaje. Quiero pagar la.diferencia x el cambio", 
      "id": "10154518056856033_10154522886406033"
    }, 
    {
      "text": "El 12 ustedes nos cancelaron un vuelo, queremos mandar información pero el formulario web no funciona! Como hago mi reclamo?", 
      "id": "10154518056856033_10154523223851033"
    }, 
    {
      "text": "Magnífica foto, seguro que tiene autor, podéis publicarlo ?", 
      "id": "10154518056856033_10154523334371033"
    }, 
    {
      "text": "Hola, podéis decirme si puedo llevar el carrito de un niño de 2 años (paga asiento) hasta la puerta del avión de forma gratuita? Y la sillita para el coche? Se tiene que facturar con coste? Y elevadores de niños de 7 años?", 
      "id": "10154518056856033_10154523392546033"
    }, 
    {
      "text": "Hoy en el vuelo de Málaga a Gran Canaria viajaba un niño de 6 años que era su cumpleaños. Primero fue felicitado por las azafatas en su sitio y después por el capitán por megáfonia a lo que todos los pasajeros aplaudimos... Pequeños momentos que os hacen únicos! 😉", 
      "id": "10154518056856033_10154523897206033"
    }, 
    {
      "text": "Los pequeños detalles son los retrasos de más de dos horas o abandonar a los pasajeros dentro del avión durante una hora? Por saber a qué os referís con \"pequeños detalles\"...", 
      "id": "10154518056856033_10154524036186033"
    }, 
    {
      "text": "Meritxell Peiró Gálvez ya mismo Adriana y Daniella son las que suben las escaleras dirección Granada 💃💃💃💃💃💃", 
      "id": "10154518056856033_10154525445556033"
    }, 
    {
      "text": "Estoy intentando comprar unos billetes con un codigo de descuento de 20e y me dice q no se puede que es para particulares? Como debo hacerlo?me registro en vuestra aplicación y tambien me da error. Gracias", 
      "id": "10154518056856033_10154525566536033"
    }, 
    {
      "text": "Buenas tardes,una pregunta, vuelo esta noche con vosotros,y queria saber si puedo llevar comida en una bolsa???", 
      "id": "10154518056856033_10154525919746033"
    }, 
    {
      "text": "Por pequeños detalles os referís al tamaño de vuestros asientos? Mido 188cm y no quepo", 
      "id": "10154518056856033_10154526239706033"
    }, 
    {
      "text": "Pequeños detalles! Como que me acaban de obligar a facturar y justo encima de mi asiento tengo 4 maleteros vacíos! Sin hablar del tamaño de los asientos que son minúsculos nada acorde con el precio de mi billete. Lastima que estas cosas se permitan!", 
      "id": "10154518056856033_10154526708786033"
    }, 
    {
      "text": "Ahora vuelo Tenerife norte Málaga retrasado más de 1hora por cambio de rueda.... Aún no hemos salido", 
      "id": "10154518056856033_10154528535036033"
    }, 
    {
      "text": "Hola! Quiero hacer una consulta puntual por mi reserva que no me sale como reserva pendiente en la pagina como pasajero, pero si como reserva pendiente como comprador! Por la pagina no me toma la consulta. Me pueden informar por este medio?", 
      "id": "10154518056856033_10154529231126033"
    }, 
    {
      "text": "Buenos días. Voy de viaje con mi marido y necesito saber si mi marido puede llevar una funda para traje y más el equipaje de mano de 10kg. . ¿Hay problema en llevar una funda de traje?. Gracias por tu atención. Saludos. Eliziane Reinert", 
      "id": "10154518056856033_10154531410676033"
    }, 
    {
      "text": "Buenos dias,. Debido a razones medicas ( tengo justificante), no puedo coger un vuelo previsto para hoy. Como puedo anularlo? Muchas gracias!", 
      "id": "10154518056856033_10154531423431033"
    }, 
    {
      "text": "LOS PEQUEÑOS DETALLES COMO EL SERVICIO PAUPÉRRIMO DE BLOQUEO DE TARIFA QUE NO FUNCIONA, NO SIRVE PARA NADA Y NO ME DAIS NINGUNA SOLUCIÓN AL TIEMPO Y EL DINERO QUE ME HA COSTADO EL USO DEL MISMO. UNA VERGÜENZA.  QUIERO UNA SOLUCIÓN.", 
      "id": "10154518056856033_10154531626856033"
    }, 
    {
      "text": "Hola! he bloqueado el precio de un vuelo y ahora quiero comprarlo y no sé dónde meter el código de bloqueo ya que en el mail no hay un link que me lleve a ese vuelo y en la página no veo dónde puedo ponerlo para que me salga el vuelo bloqueado", 
      "id": "10154518056856033_10154531659656033"
    }, 
    {
      "text": "Hola. Tengo un vuelo de BCN - tanger, cuanto tiempo antes tengo q ir al aeropuerto?", 
      "id": "10154518056856033_10154531906846033"
    }, 
    {
      "text": "Pequeño detalle es que hoy en vuelo de Múnich a Barcelona, se extravíe el cochecito de la niña, y esto que lo entregas a la puerta del avión... espero que se solucione rápido, esto si es un viaje especial.", 
      "id": "10154518056856033_10154532697391033"
    }, 
    {
      "text": "Incompetencia en estado puro. Vueling siempre pensando primero en el dinero, y en tercera o cuarta posición, la satisfacción de sus clientes. Bravo!", 
      "id": "10154518056856033_10154532819431033"
    }, 
    {
      "text": "Los pequeños detalles que hacen \"especial\" un viaje......mi hermana tiene un billete de Vueling para volver hoy desde Hamburgo Barcelona....cancelan el vuelo.... le dicen que se presente mañana a las 12h en el aeropuerto....ella acaba de entra en la web y se da cuenta (menos mal) que la han cambiado para el día 19.4 desde Berlín! Sin avisar! (Se ha tenido que comprar un billete para poder regresar mañana y no perder otro día de trabajo). . Mi hijo tiene un billete de Hamburgo a Barcelona para el mismo día con AIR BERLIN! Su primer vuelo sufre retraso y está claro que pierde el enlace a Barcelona! Mi hijo está en un hotel al lado del aeropuerto con todos los gastos pagados y con un nuevo billete en mano de Hamburgo a Barcelona mañana por la mañana en Eurowings! . . Esto son los detalles que hacen especial a una línea aérea, y desde luego está no se llama Vueling!", 
      "id": "10154518056856033_10154532840151033"
    }, 
    {
      "text": "pues en mi vuelo hoy nos íbamos a sofocar! es fue el pequeño detalle.. aterisamos a las 635 y no habrieron las puertas hasta las 7 sin aire", 
      "id": "10154518056856033_10154533762111033"
    }, 
    {
      "text": "Habeis cambiado el CODIGO PROMOCIONAL para vuelos dentro de ESPAÑA?,...es que el que tengo no me funciona.", 
      "id": "10154518056856033_10154550266216033"
    }, 
    {
      "text": "Buenas tardes al igual que a ti Noe Ruatta me arruinaron el puente viaje barcelona - Málaga el viernes 28 y la maleta donde traía todo lo de mi bebe y mis cosas nunca apareció, X error coji una maleta que no era la mia y antes de salir del aeropuerto me di cuenta y la devolví y la mia hasta el.sol de hoy no aparece según que es una confusión pero así no es xq la maleta que yo devolví ya la habían reclamado wn fin que no aparece y lo peor es que llevaba absolutamente todo lo de una bebe de 10 meses y les dio totalmente igual", 
      "id": "10154518056856033_10154573440956033"
    }, 
    {
      "text": "muchas sonrisas pero poco ayudar a los pasajeros a subir el equipaje a la parte alta... mucho tacón pero poca funcionalidad", 
      "id": "10154518056856033_10154628614096033"
    }, 
    {
      "text": "Hola vueling. una pregunta tienen algun avion de juguete o algun obsequio??", 
      "id": "10154518055331033_10154520015446033"
    }, 
    {
      "text": "Deseando volver...", 
      "id": "10154518055331033_10154520132691033"
    }, 
    {
      "text": "Daniela Tarzia", 
      "id": "10154518055331033_10154521693131033"
    }, 
    {
      "text": "Sergio BV", 
      "id": "10154518055331033_10154522299916033"
    }, 
    {
      "text": "Ethel CaggianoSonia Dadin :)", 
      "id": "10154518055331033_10154523742956033"
    }, 
    {
      "text": "Hola me gustaria que me contestara a una duda que tengo:Viajare con mi mascota y mi hermana de 16 años en este caso mi check-in lo hare allí en el aeropuerto porque no puedo hacerlo antes por la mascota  ( con cuanto tiempo tengo que estar antes para hacerlo )  ? El numero de reserva esta para las dos y por lo que necesitaria saber si el check-in de mi hermana se podria hacer antes  a traves de la via online ??", 
      "id": "10154518055331033_10154528342341033"
    }, 
    {
      "text": "Más personal. Fácil.", 
      "id": "10155304999008487_10155305771613487"
    }, 
    {
      "text": "Sure, it was flight VY9001, BCN to TLS, seat 12F. . Also, is it normal to instruct a passenger more or less politely to place a medium size backpack below the seat and not above the head? I understand the space is limited but there was enough space today, the flight was far from being full and I ended up having much less space for my legs. May be with an explanation and another tone it would go smoother. Thanks", 
      "id": "10156005374664056_10156005930959056"
    }, 
    {
      "text": "Thanks, I appreciate your feedback and action.", 
      "id": "10156005374664056_10156006100324056"
    }, 
    {
      "text": "Yo no quiero volar en uno asi, eh!!", 
      "id": "10154512762301033_10154518101156033"
    }, 
    {
      "text": "Buenas tardes,el precio de los asientos es el mismo si se reserva en el momento de la compra que si se hace en los 7 días previos al vuelo?Gracias", 
      "id": "10154512762301033_10154518770656033"
    }, 
    {
      "text": "Juan Carlos Nyahbinghiman Marley lo que haremos cuando terminemos la carrera", 
      "id": "10154512762301033_10154518783856033"
    }, 
    {
      "text": "Hola mañana viajo con Vueling! Puedo llevar mi plancha de  cabello en el equipaje de mano?", 
      "id": "10154512762301033_10154518888516033"
    }, 
    {
      "text": "Es posible que hayáis añadido un nuevo y precioso cargo de 10€ en concepto de Cargo por emisión y que antes no estaba?", 
      "id": "10154512762301033_10154519165811033"
    }, 
    {
      "text": "Buenas, acabo de comprar un vuelo y no se si me mande una macana, los horarios de vuelos, son todos horarios locales?", 
      "id": "10154512762301033_10154519205511033"
    }, 
    {
      "text": "Magia no lleva tilde 😬", 
      "id": "10154512762301033_10154520244061033"
    }, 
    {
      "text": "Hola se puede hacer vuelo una vez a constatine gracias", 
      "id": "10154512762301033_10154537450666033"
    }, 
    {
      "text": "Aida Valledor", 
      "id": "10154512762301033_10154537656626033"
    }, 
    {
      "text": "A mi también me querían llevar a Paris pero en autobús desde Amsterdam por cancelación de un vuelo con destino a Malaga 06:30 horas en autobús con escala en Barcelona llegando 48 horas más tardes a destino. Tuve que pagar un pasaje con Transavia 400,00€ para llegar a malaga al día siguiente del vuelo de vueling", 
      "id": "10154512762301033_10154541163201033"
    }, 
    {
      "text": "Pianohead Wants A Macchiato Ren Cast", 
      "id": "10154512762301033_10154541831801033"
    }, 
    {
      "text": "Porque se anuló el vuelo Barcelona Constantine  ( Argelia ) es buena distination", 
      "id": "10154512762301033_10154545255971033"
    }, 
    {
      "text": "HOLA YA SAQUE UN VUELO PERO YA ESTOY VIAJANDO Y NO TENGO POSIBILIDAD DE HACER EL CHECK POR LA WEB,HACERLO EN MOSTRADOR ME GENERA ALGUN COSTO?SALUDOS DESDE ARG", 
      "id": "10154512762301033_10154553452046033"
    }, 
    {
      "text": "Todo me recuerda a ella Raquel Aroca 😢😢😢😢😢", 
      "id": "10154512427136033_10154512513846033"
    }, 
    {
      "text": "Hola, no puedo hacer el checkin on line de mi vuelo, quisiera tener las tarjetas de embarque por que he leido que si no las llevo impresas en el mostrador me las cobran, quisiera una solucion o una respuesta a esto por favor, muchas gracias!", 
      "id": "10154512427136033_10154512921456033"
    }, 
    {
      "text": "Pues a ver si bajais los precios, que yo me voy ahora cor Ryanair.", 
      "id": "10154512427136033_10154515029526033"
    }, 
    {
      "text": "Hola, tengo un vuelo Marrakech-Barcelona, y no puedo realizar el checkin online. Que debo hacer? Gracias.", 
      "id": "10154512427136033_10154515267576033"
    }, 
    {
      "text": "No entiendo que despues de tanto años volando sufrimos un retraso de 2 horas y 50 minuto y  por 10 minutos no nos indemniza y encima hago la reserva a mi nombre de dos pasajeros y como modo de.gratificacion  por el retraso despues de perder dia de trabajo ambos me dan 10e de descuento para la proxima compra y al paAjero segundo no le dan nada ......esto.no.es normal ....??? Lo e reclamado attcliente y sin respuesta", 
      "id": "10154512427136033_10154515328526033"
    }, 
    {
      "text": "Hola estoy mirando un vuelo a través ves de destinos.Como va el tema de poder sentarnos todos juntos?Los tengo asegurados?Tengo que comprarlos luego con el localizador? Y en ese caso en que momento puedo hacerlo,nada más hacer la compra? Graciad", 
      "id": "10154512427136033_10154515378121033"
    }, 
    {
      "text": "Esta incluido el asiento en vuestras tarifas o como siempre vendeis en overbooking y luego cuesta pagar 16 euros para no quedarse fuera? Es que con el tiempo de espera de vuestras colas puedo ir a Sevilla de coche :(", 
      "id": "10154512427136033_10154515432136033"
    }, 
    {
      "text": "Chicos de Vueling sois la leche... cada vuelo en que cojo en unas vacaciones, su retrasito de menos de 3 horas, perfectamente calculado para no tener que indemnizar. Siempre la misma excusa... Esta vez ha sido el vuelo VY2269... os he elijo porque no me gusta hacerle el juego a Ryanair... pero está claro que tendremos que darle el dinerito de las vacaciones a los irlandeses en adelante... buen día y buena semana santa!", 
      "id": "10154512427136033_10154516373901033"
    }, 
    {
      "text": "Otro viaje en Vueling con retraso a Sevilla. Hora del vuelo 22,35 y larva un retraso de casi dos horas, eStimada 23.58 h. Alguien me puede explicar el motivo. Puedo poner alguna reclamación?", 
      "id": "10154512427136033_10154516615621033"
    }, 
    {
      "text": "Hola, viajo desde Valencia este domingo y vuestra aplicacion no me deja optar a llevar las tarjetas de embarque en el movil diciendo que en dicho aeropuerto no lo permiten. He volado con Ryanair desde allí mil veces con la tarjeta en el móvil y nunca he tenido problemas.", 
      "id": "10154512427136033_10154518136441033"
    }, 
    {
      "text": "Not if I can help it.", 
      "id": "10154512427136033_10154519697956033"
    }
  ]
}