{
  "documents": [
    {
      "text": "Yo no me puedo quejar.Nunca no he tenido problemas con Vuelinq🤗🤗🤗🤗🤗", 
      "id": "10154805711816033_10154806733651033"
    }, 
    {
      "text": "Miguel David Gonzalez Gonzalez", 
      "id": "10154805711816033_10154807028951033"
    }, 
    {
      "text": "Danke wünsche ich euch auch", 
      "id": "10154805711816033_10154807421941033"
    }, 
    {
      "text": "Viajo bien con Vueling! !!", 
      "id": "10154805711816033_10154807466426033"
    }, 
    {
      "text": "Hola! He añadido una maleta para mi viaje de vuelta de Paris-BCN el 25 de julio pero al final no voy a necesitarla. Hay alguna manera de anularla y ser reembolsado y así volamos más ligeros todos ;-) ??", 
      "id": "10154805711816033_10154808510341033"
    }, 
    {
      "text": "Con esfuerzo y 5 horas libres que quieras invertir en esperar por un retraso en vueling. DESASTRE DE COMPAÑIA.", 
      "id": "10154805711816033_10154809076021033"
    }, 
    {
      "text": "Hola buenas, tenia una duda, un menor de 16 años puede viajar en europa sin ningun tutor? Se necesita algun papel? Gracias", 
      "id": "10154805711816033_10154809454491033"
    }, 
    {
      "text": "Bueno! Con paciencia esperando el poder coger el vuelo Jerez-Palma de las 14:45h. Son casi las 19:00h. Y aún no ha llegado el de Barcelona. Aún así, muy buen trato por parte de las azafatas de tierra del aeropuerto de Jerez.", 
      "id": "10154805711816033_10154809652456033"
    }, 
    {
      "text": "3 hores d'espera a l'aeroport de Barcelona sense respostes... sou una VERGONYA!!!!!. VUELING? NO, GRÀCIES!", 
      "id": "10154805711816033_10154809778626033"
    }, 
    {
      "text": "Vuelo VY7888 Barcelona - Dakar en el que se está intentando deportar a una persona, parado por el momento. Piloto se niega a parar el vuelo a pesar de que el pasaje se ha levantado negandose a volar. @vueling @Iberia #stopdeportacion", 
      "id": "10154805711816033_10154809843651033"
    }, 
    {
      "text": "Igualmente para ti a pasarlo bien, 😘 😘 😘 😘 😘", 
      "id": "10154805711816033_10154810121696033"
    }, 
    {
      "text": "Hoy el vuelo de Barcelona a Málaga de las 19:05 lo han cancelado y han tardado mucho en informar a los pasajeros, ahora a esperar hasta mañana 👺", 
      "id": "10154805711816033_10154810329781033"
    }, 
    {
      "text": "Toda una verdad", 
      "id": "10154805711816033_10154810356441033"
    }, 
    {
      "text": "Vueling  devolución  de pasajes y horas perdidas en aeropuerto  por favor", 
      "id": "10154805711816033_10154810934501033"
    }, 
    {
      "text": "Agarralo que se vuela!!!", 
      "id": "10154805711816033_10154811153861033"
    }, 
    {
      "text": "VINE TATI ACASĂ!!!!!/?. .", 
      "id": "10154805711816033_10154811345036033"
    }, 
    {
      "text": "Diane Anunciação", 
      "id": "10154805711816033_10154811622696033"
    }, 
    {
      "text": "Motivación 🙌💪 Patricia Castan Agustin", 
      "id": "10154805711816033_10154811864151033"
    }, 
    {
      "text": "Felicidades en tu dia celebrado junto a tus seres queridos.", 
      "id": "10154805711816033_10154811875346033"
    }, 
    {
      "text": "Otro desastroso día en Vueling. Vuelo VCE-BCN Delayed y con las jardineras y el camión de combustible haciendo de cordón de seguridad... Al final resulta que es mejor las low-cost extranjeras que las españolas.... Decepcionado 😐", 
      "id": "10154805711816033_10154811901821033"
    }, 
    {
      "text": "un vuelo de apenas medía hora por 295€, es difícil alcanzarlo sí", 
      "id": "10154805711816033_10154811923336033"
    }, 
    {
      "text": "He tomado esta compañia y estoy contenta", 
      "id": "10154805711816033_10154812059986033"
    }, 
    {
      "text": "¡Feliz finde, Vueling! :) Contando los días para volver a volar con vosotros!", 
      "id": "10154805711816033_10154813025526033"
    }, 
    {
      "text": "👍🏻👏🏻🍀🍀🍀", 
      "id": "10154805711816033_10154813403746033"
    }, 
    {
      "text": "Lluís Llort  Mas cerca que nunca ❤️❤️❤️", 
      "id": "10154805711816033_10154813627301033"
    }, 
    {
      "text": "Hola, tengo reserva en un vuelo con una mascota de Fuerteventura a Barcelona , no se si leí que la mascota, en este caso un gato de 6kg, iría conmigo en el vuelo o junto con las maletas? Lo pregunto para saber qué transportin comprar, gracias.", 
      "id": "10154805711816033_10154815272376033"
    }, 
    {
      "text": "Ya han pasado 11 días desde que me perdieron la maleta y aún no me han dado información de nada, después de tener que pagar por facturar. Qué vergüenza, y me bloqueáis de las redes  sociales y borráis mis conmemorarlos para que no pueda expresar mi rabia y frustración. Esto es Vueling.", 
      "id": "10154805711816033_10154817883721033"
    }, 
    {
      "text": "ESTOY MUY LEJOS DE MI SUENO DE QUE REALICEN MI TRANSFERENCIA?  YA  HE HECHO MUCHOS ESFUERZOS Y NADA....", 
      "id": "10154805711816033_10154819579871033"
    }, 
    {
      "text": "es muy cutre que viajando una familia, en la asignación de plazas nos pongan a los cuatro miembros separados. Supongo que es por que algún tonto de marketing ha pensado que de eesta manera pagaríamos asientos, sin embargo, lo que produce es mucha cutrez, despues de haber pagado 1000 € por cuatro billetes de Barcelona a La Palma no quiero pagar nada más. Van camino de convertirese en Ryanair antiguo, mientras que estos se han propuesto convertirse en Vueling antiguo. Todo muy cutre. Un saludo", 
      "id": "10154805711816033_10154820873661033"
    }, 
    {
      "text": "Buenas tardes, tengo un descuento y no hay manera de ingresar el código por ninguna parte....me pueden ayudar? Gracias", 
      "id": "10154805711816033_10154821716321033"
    }, 
    {
      "text": "Muy buenas tardes , por favor estoy tratando de informarme sobre llevar mi perrito en cabina a  canarias , pero no he logrado q alguien me explique algo más allá de lo q tenéis publicado en la web.. Mi pregunta es : las medidas del bolso que pobeis de 45x39x21(suman 105cm ) cm son muy difíciles de encontrar , estas medidas pueden alterarse sin pasarse de la medida perimetral?,osea los 105 cm.. Desde ya agradezco vuestra respuesta , estamos como mucha incertidumbre en casa.. Un cordial saludo!!!", 
      "id": "10154805711816033_10154841091051033"
    }, 
    {
      "text": "Quiero ir Santo Domingo, vuelos baratos !!", 
      "id": "10154805711816033_10154846917011033"
    }, 
    {
      "text": "Tus sueños y tu dinero se los lleva vueling. La atención pésima porque cada empleado te dice una cosa diferente. El sabado llame porque no sabia si el padre de mi hijo había comprado ya su billete para que viajase hoy lunes, solo queria saber si ya tenia el billete, pues el operador que no me podia dar esa informacion, por la ley de protección de datos. Le repetí solo quiero saber si ya tiene un billete, no quiero hacer ningún cambio, si no tiene se lo compro yo ahora porque tiene que viajar si o si. No quiero generar una duplicidad. Me dijo que no me lo podía decir que necesitaba el localizador. Me dice que si lo compro y ya tiene uno mi hijo que automáticamente se anula y a mi me devolverian el dinero. Hoy he contactado con ello porque si que tenia ya otro billete comprado, me dicen que van a generar un expediente y que si está duplicado devuelven el de menor importe. Mi hijo va a viajar en el mismo avión, en la misma clase... todo igual pero se van a quedar con la diferencia solo por no poner su apellido y decirme que ya tenia su billete. . Vosotros ganareis muy fácil vuestro dinero, pero algunos trabajamos muy duro como para estar regalandolo.. Mañana me tocará ir a la OMIC y con la grabación de la las dos llamadas poner una reclamación, a  mi me habeis estafado", 
      "id": "10154805711816033_10154857070671033"
    }, 
    {
      "text": "Ponen a un niño y van y quitan el servicio de acompañamiento a menores, prefieren que hagan escala en Madrid y que los viajes se les hagan eternos, a parte de que cualquier dia, se quede algún niño en tierra o se pierda en el aeropuerto........., cuando toman decisiones las piensan antes???, a parte de fastidiar a muchisima gente que utilizaba ese servicio.", 
      "id": "10154805711816033_10155092257261033"
    }, 
    {
      "text": "Y Madrid", 
      "id": "10154800660616033_10154806428221033"
    }, 
    {
      "text": "3 hores d'espera a l'aeroport de Barcelona sense respostes... sou una VERGONYA!!!!!", 
      "id": "10154800660616033_10154809781381033"
    }, 
    {
      "text": "Llevo 10 días con la maleta perdida y nadie me soluciona nada. Solo borráis mis mensajes del fb y me bloqueáis para que no os escriba más. Esto es una vergüenza.", 
      "id": "10154800660616033_10154812436931033"
    }, 
    {
      "text": "Hola. Las disculpas no bastan. Nos han trasladado a un hotel que parece más un motel en bologna. En el hotel nos dicen que nadie nos va a recoger para el aeropuerto mañana, que la opción es viajar a mediodía.  En este momento completo 12 horas de trámites con ustedes sin respuestas claras,  sin una persona qué responda por nosotros y básicamente abandonados aquí a nuestra suerte. Ya perdí mi reserva de hotel en Madrid esta noche y he tenido que cancelar los compromisos que tenía en Madrid. ¿Quién me reembolsa el dinero?", 
      "id": "10154800660616033_10154816119731033"
    }, 
    {
      "text": "Viaja gratis con Vueling. https://www.facebook.com/SpanishRevolution/photos/a.110443275711149.24984.110177082404435/1425761820845948/?type=3&theater", 
      "id": "10154800660616033_10154817831821033"
    }, 
    {
      "text": "Ya han pasado 11 días desde que me perdieron la maleta y aún no me han dado información de nada, después de tener que pagar por facturar. Qué vergüenza, y me bloqueáis de las redes  sociales y borráis mis conmemorarlos para que no pueda expresar mi rabia y frustración. Esto es Vueling.", 
      "id": "10154800660616033_10154817884416033"
    }, 
    {
      "text": "Voy a compartir todo esto en mi muro", 
      "id": "10154800660616033_10154820862866033"
    }, 
    {
      "text": "Es muy cutre que viajando una familia, en la asignación de plazas nos pongan a los cuatro miembros separados. Supongo que es por que algún tonto de marketing ha pensado que de eesta manera pagaríamos asientos, sin embargo, lo que produce es mucha cutrez, despues de haber pagado 1000 € por cuatro billetes de Barcelona a La Palma no quiero pagar nada más. Van camino de convertirese en Ryanair antiguo, mientras que estos se han propuesto convertirse en Vueling antiguo. Todo muy cutre. Un saludo", 
      "id": "10154800660616033_10154820874726033"
    }, 
    {
      "text": "Buenos días... hoy se cumple un mes de que me extraviaron el equipaje de Madrid a Barcelona, y 28 días de que empece mi reclamo por el reconocimiento de los gastos ocasionados. Escribo todos los días a 'equipajevueling@infopir.net' sin tener respuesta alguna y el día 15/06 también efectué mi descargo con copia de comprobantes personalmente en la oficina de Vueling del aeropuerto de Palma. (una vergüenza total!!)", 
      "id": "10154797761766033_10154801020451033"
    }, 
    {
      "text": "Necesito contactarme por un vuelo que tengo mañana y aquí no se pueden enviar msj y en ningún lugar.me contestan", 
      "id": "10154797761766033_10154801036186033"
    }, 
    {
      "text": "Son unos informales.me romperon mi maleta y ya estamos cansado de hacer la reclamacion y aqui no contesta nadie.valientes inpresentables", 
      "id": "10154797761766033_10154801261381033"
    }, 
    {
      "text": "Desde Barcelona", 
      "id": "10154797761766033_10154801366556033"
    }, 
    {
      "text": "40 minutos en el avión esperando que se aclaren con la sobre venta de pasajes.. verguenza", 
      "id": "10154797761766033_10154801836671033"
    }, 
    {
      "text": "1 hora en total esperando dentro del avión", 
      "id": "10154797761766033_10154801848586033"
    }, 
    {
      "text": "3 hores d'espera a l'aeroport de Barcelona sense respostes... el millor màrqueting és la feina ben feta. Sou una VERGONYA!!!!!. VUELING, NO GRÀCIES!!!!!!", 
      "id": "10154797761766033_10154809790186033"
    }, 
    {
      "text": "https://m.facebook.com/story.php?story_fbid=1909607032613553&id=14238539611888651", 
      "id": "10154797761766033_10154817995646033"
    }, 
    {
      "text": "Es muy cutre que viajando una familia, en la asignación de plazas nos pongan a los cuatro miembros separados. Supongo que es por que algún tonto de marketing ha pensado que de eesta manera pagaríamos asientos, sin embargo, lo que produce es mucha cutrez, despues de haber pagado 1000 € por cuatro billetes de Barcelona a lLa Palma no quiero pagar nada más. Van camino de convertirese en Ryanair antiguo, mientras que estos se han propuesto convertirse en Vueling antiguo. Todo muy cutre. Un saludo", 
      "id": "10154797761766033_10154820875071033"
    }, 
    {
      "text": "Hola, el pago con PayPal non funciona, sera puesto otra vez en funcion?", 
      "id": "10154795199846033_10154795882496033"
    }, 
    {
      "text": "Dice \"The Server threw an unhandled exception.\"", 
      "id": "10154795199846033_10154795883241033"
    }, 
    {
      "text": "Ayer mi maleta llegó así a París desde Roma... Cómo responde Vueling? En el aeropuerto de Orly me dijeron que debía hacer la reclamación por internet...correo de contacto??", 
      "id": "10154795199846033_10154797441951033"
    }, 
    {
      "text": "Hola tengo un vuelo el viernes y por problemas de trabajo no puedo ir puedo cambiarlo para el lunes?", 
      "id": "10154795199846033_10154797492266033"
    }, 
    {
      "text": "Buenas tardes.. . Me comentaron que en el aeropuerto de menorca no es posible llevar ni como equipaje de mano, ni dentro de la maleta facturada ensaimadas rellenas ni sobrasada. Se de algunas personas que si que han transportado dichas cosas. Por tanto, ¿existiría algún problema en caso de llevarlas?. . Gracias.", 
      "id": "10154795199846033_10154797907311033"
    }, 
    {
      "text": "zorionak", 
      "id": "10154795199846033_10154798122181033"
    }, 
    {
      "text": "Cuesta tanto conseguir que te den tarjeta de embarque también en este vuelo???", 
      "id": "10154795199846033_10154798776516033"
    }, 
    {
      "text": "Excelente!", 
      "id": "10154795199846033_10154800174271033"
    }, 
    {
      "text": "Me gusta Vueling", 
      "id": "10154795199846033_10154800336251033"
    }, 
    {
      "text": "Y carísima !!!!  Ahora , Hay que esperar cola para entrar al café !!!!", 
      "id": "10154795199846033_10154800372396033"
    }, 
    {
      "text": "Esta bunisimaaaa", 
      "id": "10154795199846033_10154800937371033"
    }, 
    {
      "text": "K bueno", 
      "id": "10154795199846033_10154802030476033"
    }, 
    {
      "text": "Un beso Sultán ya me diras Austria esta en la lista de mis viajes ya sabes soñar no cuesta dinero como me. Toque la primitiva jolin la que puedo formar claro si Dios me lo permite jajaja", 
      "id": "10154795199846033_10154803978361033"
    }, 
    {
      "text": "Es de chocolate?", 
      "id": "10154795199846033_10154805681951033"
    }, 
    {
      "text": "Paula", 
      "id": "10154795199846033_10154806589776033"
    }, 
    {
      "text": "3 hores d'espera a l'aeroport de Barcelona sense respostes... sou una VERGONYA!!!!!", 
      "id": "10154795199846033_10154809790831033"
    }, 
    {
      "text": "Es muy cutre que viajando una familia, en la asignación de plazas nos pongan a los cuatro miembros separados. Supongo que es por que algún tonto de marketing ha pensado que de eesta manera pagaríamos asientos, sin embargo, lo que produce es mucha cutrez, despues de haber pagado 1000 € por cuatro billetes de Barcelona a La Palma no quiero pagar nada más. Van camino de convertirese en Ryanair antiguo, mientras que estos se han propuesto convertirse en Vueling antiguo. Todo muy cutre. Un saludo", 
      "id": "10154795199846033_10154820875626033"
    }, 
    {
      "text": "Hola? Más de 4 horas de retraso y dicen que es por malo tiempo, pero de malo tiempo no está nada!!!! Van esperar hasta que horas para decir que el vuelo vas a ser cancelado?", 
      "id": "10154791637151033_10154792777721033"
    }, 
    {
      "text": "Hola vueling,  quiero adelantar mi vuelo que tengo hoy día 11 a las 17:25 a las 10:50 y no me deja por la aplicación.  Tengo la tarifa óptima por la cual ese servicio es gratuito.  He llamado al 902 y me dijeron que a partir de las 00:00 podía cambiarlo,  y en la app pone que tengo que ir a ventanilla,  por lo cual,  tengo que levantarme a las 4 para estar a las 8 allí,  sin saber a ciencia cierta si me dejarán adelantarlo,  sabiendo que hay plazas libres.  Podríais darme una solución por favor??  Gracias!", 
      "id": "10154791637151033_10154793295796033"
    }, 
    {
      "text": "Hola, el día viernes compre un tiquete Amterdam - Barcelona, me descontaron mi dinero pero no encuentro mi reserva, quien me ayuda ? Que debo hacer para no perder mi dinero ?", 
      "id": "10154791637151033_10154793892341033"
    }, 
    {
      "text": "Hola!!! Acabo de realizar una reserva y me he dado cuenta ahora que he puesto al revés los nombres de uno compuesto (es José Juan y he puesto Juan José). ¿Tendremos algún problema??? Muchas gracias!!!!", 
      "id": "10154791637151033_10154795509026033"
    }, 
    {
      "text": "Jaime Gmv perfectooo!!!! Ya se acerca que bien!!! 🍅🍅🍅", 
      "id": "10154791637151033_10154796057521033"
    }, 
    {
      "text": "Hola. Tengo una consulta. Compré un billete para mi tia y sus dos niñ@s. Al final uno de los niños no podrá ir a ese viaje y queremos que vaya otra prima es su lugar para no perder los billetes. Es posible cambiar el nombre del pasajero y que viaje otra persona en su lugar?. Gracias", 
      "id": "10154791637151033_10154796396006033"
    }, 
    {
      "text": "Més de 3 hores d'espera a l'aeroport de Barcelona sense respostes... sou una VERGONYA!!!!! . VUELING, NO GRÀCIES!!!!!!", 
      "id": "10154791637151033_10154809794336033"
    }, 
    {
      "text": "Pero los precios son terribles !...", 
      "id": "10154791632011033_10154791648321033"
    }, 
    {
      "text": "Hola", 
      "id": "10154791632011033_10154792292506033"
    }, 
    {
      "text": "Porfavor tengo pregunta", 
      "id": "10154791632011033_10154792292821033"
    }, 
    {
      "text": "Tengo vuelo con Uds en tarifa optima con mi bebe de 1 años", 
      "id": "10154791632011033_10154792294746033"
    }, 
    {
      "text": "Cuanto tengo derecho de malitas a facturar ? y cabina ?gracias", 
      "id": "10154791632011033_10154792299816033"
    }, 
    {
      "text": "Ayer estaba en el Vuelo VY1435 de Bilbao a Barcelona y el vuelo ha tardado mas de 3 horas y media llegamos en Barcelona a la 1:20am y la hora normal seria a las 21:00, ha causado stress y tuvimos que gastar mas 30 euros de taxi ya que era la unica forma de ir a casa despues de mas de 6 horas en el aeropuerto. He hecho una reclamacion por indenizacion SR_Number: 1-9516902145 y la respuesta fue que por motivos metereologicos no lo hacen indenizaciones pero el verdadero motivo dicho por el comandante fue por problemas tecnicos en la aeronave de Barcelona que iba a Bilbao a recoger pasajeros y tuvo que esperar llegar otra aeronave. Tengo todo grabado. Espero que lleven a delante mi reclamación o voy tomar las providencias adecuadas para este caso perante Agencia Estatal de Seguridad Aérea. Gracias", 
      "id": "10154791632011033_10154795204271033"
    }, 
    {
      "text": "Hay algun código promocional????", 
      "id": "10154791632011033_10154796288916033"
    }, 
    {
      "text": "I LOVE SUMMER cuando Vueling no me tiene esperando 3 horas subida en el avion que me lleva a mi casa a disfrutar de mi verano. NO VOLAR CON VUELING.", 
      "id": "10154791632011033_10154809091811033"
    }, 
    {
      "text": "I LOVE SUMMER cuando no estamos más de 3 horas en el aeropuerto de Barcelona sin ninguna explicación. . Es una VERGUENZA!!!!!. VUELING? NO THANKS!!!!!", 
      "id": "10154791632011033_10154809800211033"
    }, 
    {
      "text": "Hola buenas tardes, quisiera saber si para volar con vuestra compañia de barcelona a Menorca los menores de 14 años  deben de presentar el DNI. Viajo con mis hijos y justo les caduca el DNI tres dias antes de nuestra vuelta a barcelona.. Gracias!", 
      "id": "10154791632011033_10154836786816033"
    }, 
    {
      "text": "Hola, he realizado una compra de 4 billetes por el movil. El pago esta realizado, pero cuando la aplicación esta confirmando,se ha quedado pillado ahi y no me figura numero reserva ni nada.. Pero en el banco si me han descontado la compra.. Están realmente reservados mis vuelos?. Como saco mi número de reserva?. Gracias", 
      "id": "10154791632011033_10154841437021033"
    }, 
    {
      "text": "You spoil people's summer with your delays", 
      "id": "10154791632011033_10154842715931033"
    }, 
    {
      "text": "Hola!! En agosto viajo a Amsterdam con mis dos hijas, y una tiene el pasaporte caducado y no tienen DNI. Tendre algun problema? Necesito el libro de familia?", 
      "id": "10154791632011033_10154846015736033"
    }, 
    {
      "text": "Hola. He consultado un vuelo bilbao- .turin  y me da la opcion de escala de 55' en barcelona. Sera suficiente? Tengo k cambiar de avion? Si hay retraso, y pierdo el enlace, que opciones habria?", 
      "id": "10154791632011033_10154854793611033"
    }, 
    {
      "text": "hola ,buenas tardes,si viajo con equipaje para facturar ...¿la tarjeta de embarque se saca en el mismo aeropuerto,o tengo que sacarla por internet e imprimirla?", 
      "id": "10154791632011033_10154876199756033"
    }, 
    {
      "text": "hola soy una pasajera de Argentina, estoy esperando el resarcimiento por la demora de un vuelo realizado el 30 de Mayo de Florencia a Barcelona una pequeña demora de 9 horas, me pueden decir cuanto más tendré que esperar?", 
      "id": "10154791632011033_10154893107341033"
    }, 
    {
      "text": "los grados respecto al norte magnético", 
      "id": "10154781441481033_10154782506856033"
    }, 
    {
      "text": "360 grados", 
      "id": "10154781441481033_10154782600206033"
    }, 
    {
      "text": "Y se orientan según los vientos predominantes en la zona", 
      "id": "10154781441481033_10154782611021033"
    }, 
    {
      "text": "\"Tiene todas las claves\" !!!!!!. Wowwwwwwwww . Debe estar sudando tinta!!! 😂😂😂😂", 
      "id": "10154781441481033_10154782737486033"
    }, 
    {
      "text": "La atencion que tienen es HORRIBLE y la web también. Llamo por teléfono y me atiende una máquina inútil que no ayuda en nada y mi vuelo sale en 12 horas. No reservaré ni un vuelo más con Vueling 🙄", 
      "id": "10154781441481033_10154782975351033"
    }, 
    {
      "text": "Pista de Sabadell!😍", 
      "id": "10154781441481033_10154782997016033"
    }, 
    {
      "text": "Según las coordenadas geográficas", 
      "id": "10154781441481033_10154783208891033"
    }, 
    {
      "text": "Puede viajar una menor de 16 años sin acompañante y sin realizar ningún pago?", 
      "id": "10154781441481033_10154785162256033"
    }, 
    {
      "text": "una pregunta, hice la compra de los pasajes por la web de iberia. la pregunta es que la tarjeta con la que pague pertenece a un familiar el cual no viaja y me dijeron que posiblemente me pidan la tarjeta con la que hice el pago. y en la web no decía nada de eso e incluso ya tengo la tarjeta de embarque. y si es así que me pidan la tarjeta. que puedo hacer?", 
      "id": "10154781441481033_10154786924436033"
    }, 
    {
      "text": "hola, buenas tardes, estoy intentando sacar el check-in de mi reserva, y los asientos de la ida están elegidos pero los de la vuelta no me deja elegir asientos ni están incluidos en el pago, me pide que pague los asientos de ida.... me gustaría poder modificar todo, y comenzar de nuevo con el check-in. Puedo contactar por algún correo electrónico con vosotros para facilitarle mis datos?? gracias.", 
      "id": "10154781441481033_10154788393646033"
    }, 
    {
      "text": "Hola! Buenas tardes ! Me gustaría saber si es posible agregar una maleta como equipaje facturable pero sólo a la vuelta de mi viaje y también me interesa saber cuánto cuesta ? Gracias", 
      "id": "10154781441481033_10154788554301033"
    }, 
    {
      "text": "Buenas! El 20/08 tengo un vuelo de Bcn a Dubovnik y por motivos \"no justificables\" no puedo volar. ¿Que coste me supone modificar el billete de fecha (sin cambiar de titular)? ¿Puedo modificar el trayecto u obligatoriamente tngo q viajar de Bcn a Dubrovnik? Q plazo tengo para poder disfrutar del vuelo? Es que he llamado en 2 ocasiones al número de atencion al cliente y en ambas ocasiones me han dicho cosas completamente diferentes: La 1a vez, no se puede modificar el trayecto y hay un plazo de un año para poder disfrutar del nuevo vuelo. La 2a vez, se puede modificar el trayecto y hay un plazo de 6 meses para poder disfrutarlo. Como podréis comprobar ya no me puedo fiar de lo q me dicen...¿me lo podriais aclarar, por favor? No dispongo de twitter por lo que no puedo facilitaros mi num de identificador de vuelo x privado...si hubiese alguna otra forma de hacerlo...gracias!!", 
      "id": "10154781441481033_10154789506496033"
    }, 
    {
      "text": "1h llevamos hoy de retraso en el vuelo Alicante -Barcelona. Algo que desgraciadamente es muy común con vueling. Haced algo para solucionarlo!", 
      "id": "10154781441481033_10154789669511033"
    }, 
    {
      "text": "ja era hora que algú ho expliqués", 
      "id": "10154781441481033_10154791126441033"
    }, 
    {
      "text": "Vaya Fotaza más chula...😍", 
      "id": "10154781405641033_10154781718971033"
    }, 
    {
      "text": "Pues la sensación de ir en la cabina y el aterrizaje tiene que ser alucinante.", 
      "id": "10154781405641033_10154781773661033"
    }, 
    {
      "text": "Rumbo 315 :)", 
      "id": "10154781405641033_10154781827071033"
    }, 
    {
      "text": "¡Excelente su servicio! Me encanta Vueling ✈️", 
      "id": "10154781405641033_10154781942206033"
    }, 
    {
      "text": "Ojalá algún día se pudiera ver desde ahí. 😍😍😍😍😍", 
      "id": "10154781405641033_10154782050846033"
    }, 
    {
      "text": "Es posible q un niño pueda visitar la cabina?", 
      "id": "10154781405641033_10154782200771033"
    }, 
    {
      "text": "Me encantó  viajar en Vueling", 
      "id": "10154781405641033_10154784954436033"
    }, 
    {
      "text": "En una hora ....dirección Valencia!!!", 
      "id": "10154781405641033_10154784989916033"
    }, 
    {
      "text": "como es posible que el sistema no asigne asientos continuos a dos pasajeros de la misma reserva a pesar de haber disponibilidad, y a pesar de figurar en las condiciones de la tarifa. Alguien que me lo explique por favor", 
      "id": "10154781405641033_10154791686506033"
    }, 
    {
      "text": "A ver si tanta publicidad y aquí nos tienen tirados desde las 4 am en orly- Francia a barcelona en un vuelo de salida a las 7:55 y sin decir nada a los pasajeros lo retrasan hasta 11:45, sin embargo el vuelo a Barcelona de las 8:55 sí ha salido a su hora? Cómo se explica eso? Impuntualidad irresponsabilidad y falta de respeto al pasajero sin dar una mínima explicación. Fatal servicio, fatal atención y fatal el personal que tienen aqui.", 
      "id": "10154781405641033_10154800291141033"
    }, 
    {
      "text": "Los que estais encantados ya os desencantareis, cuestión de tiempo. Llevo 2 años sin volar con Vueling y mi salud mental ha mejorado. Mi último vuelo tuvo de todo, retraso, puerta equivocada, les dio tiempo de empalmar con huelga de controladores en Francia y eso que la salida programada del vuelo era una hora antes del paro, un sobrecargo de película, nos negaron la hoja de reclamaciones dentro del avión , a todos no, menos a dos señores que decían ser pilotos de Iberia ¿?... en fin 20 años volando con diferentes compañías y Vueling NO GRACIAS!!!!", 
      "id": "10154781405641033_10154916476186033"
    }, 
    {
      "text": "Ah y no me solteis ahora en qué me podeis ayudar... la ayuda la necesitaba hace dos años.", 
      "id": "10154781405641033_10154916510096033"
    }, 
    {
      "text": "¿Hay vuelos desde Santander a Budapest vía Barcelona?. Gracias", 
      "id": "10154778169201033_10154779267746033"
    }, 
    {
      "text": "El 2 de julio tenemos vuelo  ,pero mi hija en este dia mismo esta engresada al hospital.Ya hemos perdido el vuelo.por favor que tengo que hacer para que me canvian el vuelo para otro dia.Gracias", 
      "id": "10154778169201033_10154779390301033"
    }, 
    {
      "text": "La fourbiere, puede ser?", 
      "id": "10154778169201033_10154781266911033"
    }, 
    {
      "text": "yo estuve y me encanto lo recomiendo y sobre todo la plaza.😁😁", 
      "id": "10154778169201033_10154781700711033"
    }, 
    {
      "text": "Le Vieux Lyon le llaman", 
      "id": "10154778169201033_10154782523976033"
    }, 
    {
      "text": "Yo estuve😁", 
      "id": "10154778169201033_10154783469981033"
    }, 
    {
      "text": "Carlos Rodriguez Lyon, tú y yo ❤️", 
      "id": "10154778169201033_10154798884951033"
    }, 
    {
      "text": "A Lyon se vuela con Easyjet, da menos sorpresas y disgustos que Vueling 😤😤😤", 
      "id": "10154778169201033_10154858847476033"
    }, 
    {
      "text": "POR FAVOR ayudenme a encontrar las 4 valijas que me perdieron en el aeropuerto de BCN hace 4 días!. Vengo haciendo reclamos y no hay novedades. Es urgente! No puede pasar mas tiempo.", 
      "id": "10154774627336033_10154776149851033"
    }, 
    {
      "text": "hola! queria saber porque compre mi vuelo por edreams y no me pidio DNI de ninguno de los dos pasajeros.  y cuando busco en vueling consula de vuelo me dice que no existe --> Vueling VY 3530 Barcelona-Ibiza viernes 4 de Agosto. Aguardo info", 
      "id": "10154774627336033_10154778524776033"
    }, 
    {
      "text": "Deje de viajar con vueling después de que me dejaron tirado en Luton el año pasado..... Hoy obligado vuelo de nuevo con ellos..... Oh sorpresa retraso de 1h30..... Y el interior del avión se ha encogido...... Mis rodillas tocan mi nariz......", 
      "id": "10154771524141033_10154772584881033"
    }, 
    {
      "text": "Mi maleta está perdida desde el 24 de junio por culpa de vueling y nadie se hace responsable ni me dan ninguna solución, no les recomiendo para nada esta línea aérea!!!", 
      "id": "10154771524141033_10154772874501033"
    }, 
    {
      "text": "05/07/2017.tengo una maleta pérdida en el trayecto Barcelona Madrid desde el día 30/06. VY1051. Ya  son 5 días. Llamando al call center el 01/07 sobre las 14h30, se me fue respondido que mi maleta estaba llegando este mismísimo día 01/07. Con un vuelo que llegaba à Las 14h35 o 14h40. En El world tracer,  al contrario, no hay nada mencionado. Con la duda que de por un lado \"si\" y el otro lado \"no\", me fue a la T4 a comprobarlo el día 03/07. El empleado VY de lost en Found me dijo que de las. 4 maletas que BCN habia escrito que mandaban, solo llego una, que no era la mía. Repasando fisicamente el almacén en zona Schengen de la T4, pude constatar yo mismo que mi maleta no estaba. Misma comprobación en el lado \"No Schengen\". El empleado me dijo que mi maleta nunca ha llegado a MAD y que está casi seguro se quedo en BCN. Además, BCN es un chaos otra vez con historias de maletas pérdidas y que muchas veces ni se toman las molestias de contestar a los mensajes de las demás escalas que les piden información referente a maletas extraviadas desde este aeropuerto. Varios empleados VY-IB me lo confirmaron.. Regrese a bcn el día 04/07 por la tarde y pase a lost AND found de IB que gestiona las maletas de VY en esta escala. Después de 2 horas de espera, la empleada me dijo que después de contactar con los 2 almacenes de maletas extreviadas en BCN, la mía no se encontraba ni en un almacén, ni en el otro.  Mi maleta está totalmente desaparecida en un trayecto tan sencillo como BCN MAD, y nadie tiene la mínima idea de lo que puede haber pasado.  Proporcione una descripción muy detallada de mi maleta, con detalles que no suelen verse en otras maletas. A esta hora del 05/07, ninguna noticia, el world tracer sigue desesperadamente mudo. Mi estancia en Madrid : en lugar de ser divertida en la calle para festejar el world pride con mis amig@s, fue una continua pérdida de tiempo en búsqueda de ropa para vestirme en urgencia y comprobaciones personales (ida - vuelta Madrid. Centro - T4) para saber por dónde Vueling mando mi maleta. Y por fin, a la. Vuelta, consagrar 2 horas extras entre cola de espera y respuesta de almacén a personal lost AND found bajando del avión.  Fue un fin de semana \"IDEAL\" !!!!!", 
      "id": "10154771524141033_10154774811176033"
    }, 
    {
      "text": "Buenas nos olvidamos una camara en un vuelo, se podran poner en contacto con nosotros por favor", 
      "id": "10154771524141033_10154775003626033"
    }, 
    {
      "text": "EQUIPAJE PERDIDO DESDE EL 01/07 AUN SIN RESPUESTA DE DONDE SE ENCUENTRA!! RIP HERVY 10295 Trayecto Milán MXP _CRETA CON ESCALA EN BCN.  obviamente con el primer vuelo demorado. puede ser que no ubiquen una maleta????", 
      "id": "10154771524141033_10154775567771033"
    }, 
    {
      "text": "Es indignante el pésimo servicio que ofrecen! Hoy tomando un vuelo de Barcelona a Madrid todo fueron problemas, empezaron con un retaso de itinerario diciendo que el motivo era por \"tráfico aéreo\" al llegar a Madrid nos dan un número de banda para recoger las maletas y 30 min después informan que las maletas no llegarían por \"exceso de peso\" el vuelo debería haber llegado a Madrid a las 11:10 am; en este momento son las 13:41 y siguen sin atender a más de la mitad del vuelo, hay una sola persona en mostrador y encima no saben cuándo regresaran las maletas y claro, no podía faltar que al parecer no se respetarán las políticas de la empresa las cuales están en el sitio oficial, no quieren cumplir con la cobertura de gastos de \"básicos\" la cual adjunto en una fotografía, es increíble que como cliente tengamos que pagar una tarifa extra para documentar una maleta y que no llegue!!!", 
      "id": "10154771277886033_10154771617061033"
    }, 
    {
      "text": "No sólo dejan las maletas de casi todo el vuelo (VY1055 BCN-MAD) sino que tienen a una sola persona en el counter y ya llevamos 3 horas y faltan más de 15 personas por ser atendidas! De qué sirve una promesa de marca si la experiencia de cliente es tan mala? De verdad, y leyendo las muchas malas experiencias de otras personas, creo que la \"buena\" imagen que tenían ya no existe! Cobran por el viaje, por maleta, por asiento y no cumplen!", 
      "id": "10154771277886033_10154771709781033"
    }, 
    {
      "text": "Renata Sentíes", 
      "id": "10154771277886033_10154772166766033"
    }, 
    {
      "text": "Donde hay mirar para q te salga  el vuelo a19,99 🤔porque me sale 250€😰", 
      "id": "10154771277886033_10154772767246033"
    }, 
    {
      "text": "Somos una familia de 4 personas (2 adultos y 2 niños de 7 y 12 años) y viajamos de BCN a JTR el jueves 6 de julio. Aunque un tercio de los asientos del avión no está todavía asignado, el sistema aleatorio nos asigna asientos en 3 partes diferentes del avión. Nos parece injusto tener que comprar asientos solo por sentar juntos y aun mas porque somos una familia. Se supone que el sistema aleatorio intenta asignar asientos juntos cuando hay una reserva común. Pero, obviamente, no es así. Nos gustaría la opinión de vueling sobre el asunto.", 
      "id": "10154771277886033_10154773171041033"
    }, 
    {
      "text": "Hola buenas noches. Tenía una preguntita. Hoy e comprado 3 billetes para ir a París, no lo e comprado desde la pagina oficial de Vueling sinó desde Edreams. Y me a parecido extraño que en ningún momento me pidieran la documentación(DNI) de las 3 personas, solo me pedía el nombre y apellidos. Es normal? Es obligatorio hacer el check-in online, o puedo hacerlo allí en el aeropuerto en el mostrador de Vueling?  Y si es así, pasa algo de que no salga el DNI de las 3 personas? Y sólo tengo que llevar el correo de confirmación con los datos de la reserva? Es la primera vez que compro billetes y no me aclaro! Gracias de antemano.", 
      "id": "10154771277886033_10154776644336033"
    }, 
    {
      "text": "Hola. Hemos comprado unos billetes con destino Burdeos y uno de ellos es de un menor de 12 años. Viajará  solamente con su abuela, por lo que no lo hará  solo pero me gustaría saber si a parte del DNI necesita algún documento de autorización paterna.", 
      "id": "10154771277886033_10154778639461033"
    }, 
    {
      "text": "No me deja ver los vuelos", 
      "id": "10154771277886033_10154781682756033"
    }, 
    {
      "text": "Y en la página están carísimos no veo ninguna oferta de 19'90", 
      "id": "10154771277886033_10154781686361033"
    }, 
    {
      "text": "Que pasada el de ida más o menos de precio pero el de vuelta madre mía como os pasáis y eso que siempre vuelo con vosotros", 
      "id": "10154771277886033_10154781690636033"
    }, 
    {
      "text": "hola! viaje el martes desde valencia a coruña. Mi mascota viene conmigo. ¿puedo llevar el equipaje de mano igual? digo, con la maleta, una mochila y mi mascota? me obligan hacer check-in en el aeropuerto, tiene algun coste?", 
      "id": "10154771277886033_10154781691676033"
    }, 
    {
      "text": "Dónde están esos vuelos tan baratos??", 
      "id": "10154771277886033_10154785224771033"
    }, 
    {
      "text": "Les acabo de poner una reclamación como Dios manda por su web. Espero que se la miren bien ! Vergonzoso cómo tratan a sus clientes ...", 
      "id": "10154771277886033_10154787892476033"
    }, 
    {
      "text": "Jenny Llopis Garcia ens escapem uns dies?", 
      "id": "10154771277886033_10154788353171033"
    }, 
    {
      "text": "No hay De 19,95 ni buscando con lupa .", 
      "id": "10154771277886033_10154790106686033"
    }, 
    {
      "text": "Hola buenas tardes . Mira tengo un vuelo con vueling pero necesito cambiar la fecha . Estoy llamando pero me ponen a espera.", 
      "id": "10154771277886033_10154801398941033"
    }, 
    {
      "text": "Booking vueling is important when you believe the reliability of the flights . Now Thursday AGP MAH cancel and today BCN AGP already delay 2 hrs . Great Saturday at the airport !", 
      "id": "10154771277886033_10154809551536033"
    }, 
    {
      "text": "Cómo se ven esas plazas?", 
      "id": "10154771256261033_10154771260911033"
    }, 
    {
      "text": "Vuelos Nacionales solamente o???", 
      "id": "10154771256261033_10154771474931033"
    }, 
    {
      "text": "Estoy mirando vuelos, pero no me sale ninguno por 19.99€, algo estoy haciendo mal o que ?", 
      "id": "10154771256261033_10154772344176033"
    }, 
    {
      "text": "estoy viendo los precios... dónde están las ofertas, que no las encuentro?🤔", 
      "id": "10154771256261033_10154772938431033"
    }, 
    {
      "text": "where are you going?", 
      "id": "10154771256261033_10154774421851033"
    }, 
    {
      "text": "Hola Buenas, hay alguna posibilidad de que al hacer él check in on líne se elijan los asientos de los pasajeros juntos sin tener que pagar por ello?", 
      "id": "10154771256261033_10154774598521033"
    }, 
    {
      "text": "Hola compre tres pasajes aereos para volar de Roma a Paris, pero no he podido, desde la pagina de vueling añadir maletas", 
      "id": "10154771256261033_10154776953081033"
    }, 
    {
      "text": "¿Hay vuelos desde Santander a Budapest vía Barcelona? Estoy mirando y solo me sale desde Bilbao pero no entiendo porque hay vuelos desde Santander a Barcelona.", 
      "id": "10154771256261033_10154779275166033"
    }, 
    {
      "text": "You love summer ? I love punctuality.", 
      "id": "10154771256261033_10154779515901033"
    }, 
    {
      "text": "Hola, tengo una reserva confirmada para mañana y quiero hacer el checking pero por mas que lo intento no encuentra el vuelo....", 
      "id": "10154771256261033_10154791575521033"
    }, 
    {
      "text": "Número de confirmación R7CEXI..  ASTURIAS-IBIZA (ESCALA BARCELONA).. Oviedo-Barcelona N° Vuelo: VY1574. Barcelona-Ibiza N° Vuelo: VY3544", 
      "id": "10154771256261033_10154793234186033"
    }, 
    {
      "text": "Merxe Cózar", 
      "id": "10154767892211033_10154769185101033"
    }, 
    {
      "text": "👌", 
      "id": "10154767892211033_10154771272476033"
    }, 
    {
      "text": "Oscar CI", 
      "id": "10154767892211033_10154773284681033"
    }, 
    {
      "text": "No les gusta ni el cantante ni las zapatillas 😂😂😂😂😂😂me psrto", 
      "id": "10154767892211033_10154775054461033"
    }, 
    {
      "text": "Correr es de cobardes!!!", 
      "id": "10154767892211033_10154775623816033"
    }, 
    {
      "text": "Jo ho sento, no podré, he de votar. jajajajja.", 
      "id": "10154767892211033_10154775833216033"
    }, 
    {
      "text": "A entrenar", 
      "id": "10154767892211033_10154776128101033"
    }, 
    {
      "text": "Ya tengo reservado Barcelona ---Fez la mejor  compaña  😍😍😍", 
      "id": "10154756898446033_10154757092171033"
    }, 
    {
      "text": "Que graciosos los compañeros de mi hijo 😂😂😂", 
      "id": "10154756898446033_10154757143256033"
    }, 
    {
      "text": "no entiendo porque en Dublin no se puede hacer el onboarding online", 
      "id": "10154756898446033_10154757155926033"
    }, 
    {
      "text": "Judith Mayorga", 
      "id": "10154756898446033_10154757160936033"
    }, 
    {
      "text": "Para cuando otra oferta de vuelos ???", 
      "id": "10154756898446033_10154757179241033"
    }, 
    {
      "text": "Buenas tardes #Vueling    Ayudame Porfavor  para saber a esos destinos que quito Vueling este año lo volveran a Poner??  Quiero ir de Barcelona a STAVANGER  (SVG)", 
      "id": "10154756898446033_10154757201441033"
    }, 
    {
      "text": "El 8 de agosto ya tengo mi reserva para Barcelona. Cuando puedo hacer mi tarjeta de embarque? Porque salgo de Argentina el 1ero de agosto...", 
      "id": "10154756898446033_10154757214561033"
    }, 
    {
      "text": "Yo viaje con ellos y sin problemas. Me encanto", 
      "id": "10154756898446033_10154757272496033"
    }, 
    {
      "text": "Pero dejáis tirados a gente, la tomáis el pelo y se las quitáis. Y encima no queréis pagar. Adiós y hasta nunca compañía amarilla.", 
      "id": "10154756898446033_10154757319626033"
    }, 
    {
      "text": "Dia 14 otra vez a Rennes a ver a mi pareja y vuela conmigo mi perra", 
      "id": "10154756898446033_10154757492026033"
    }, 
    {
      "text": "Estimados,. . Perdieron mi equipaje en el vuelo IB5821 del 12/06/2017 que partió de Roma (Fiumicino) hacia Split (SPU). Dicho vuelo fue reservado bajo el codigo ZC7JFP. Adjunto billete electrónico emitido por Iberia y condiciones de vuelo enviadas oportunamente.. Dicho equipaje fue recuperado ayer 25/06/2017. . . Por este medio reclamo me reintegren gastos efectuados para poder subsistir estos 14 dias. Dichos gastos ascienden a una suma de 172,00 €. A continuación adjunto tickets correspondientes a los consumos realizados.. . Dejo presentado el reclamo dentro de los plazos previstos para realizarlo según el Art.31 del Convenio de Montreal y Anexo Reglamentos CE 2027/1997 y 889/2002:. 2. En caso de avería, el destinatario deberá presentar al transportista una protesta inmediatamente después de haber sido notada dicha avería y, a más tardar, dentro de un plazo de siete días para el equipaje facturado y de catorce días para la carga, a partir de la fecha de su recibo. En caso de retraso, la protesta deberá hacerla a más tardar dentro de veintiún días, a partir de la fecha en que el equipaje o la carga hayan sido puestos a su disposición.. . Quedo a la espera de su respuesta a la brevedad.. . Atte.,. . Alejando Mariano Pericoli", 
      "id": "10154756898446033_10154757515696033"
    }, 
    {
      "text": "Yo espero aún a que Vueling® me devuelva los casi 1000 puntos de vuelo que me quitaron un día sin más...", 
      "id": "10154756898446033_10154757779706033"
    }, 
    {
      "text": "Sois una de mis aerolineas preferidas, hasta la fecha, ninguna queja, continuare usandola.", 
      "id": "10154756898446033_10154758005281033"
    }, 
    {
      "text": "Hola! Tengo una duda, que seguro de viaje he de contratar en caso de enfermedad de un familiar? Hay alguno que cubra que un familiar directo se ponga enfermo y haya que cancelar el vuelo? Gracias", 
      "id": "10154756898446033_10154758191996033"
    }, 
    {
      "text": "Buenas tardes tenemos cogidas 2 reservas bilbao Barcelona ida y vuelta la pregunta es si es posible modificar un billete el de retorno en vez de Bilbao a Bergen y a la vez saber si se puede modificar la condición de maleta de esa modificación de reserva ..aparte de la de mano llevar una de bodega tendría q facturarse y cual sería el costo ? Gracias", 
      "id": "10154756898446033_10154758233826033"
    }, 
    {
      "text": "Me encanta Vueling siiiiii", 
      "id": "10154756898446033_10154758285941033"
    }, 
    {
      "text": "Pronto a bcn desde Asturias. Billetes comprados....  En nada nos vamossss!!!!!", 
      "id": "10154756898446033_10154758385391033"
    }, 
    {
      "text": "Ya tengo comprados mis billetes para viajar con vosotros como siempre", 
      "id": "10154756898446033_10154758967971033"
    }, 
    {
      "text": "Necesito ir en el mes Dr octubre a Bruselas, tengo que llevar una mascota (perro) de 7.5 kg. Desearía que me informarais de las condiciones para llevarla. A ser posible por privado, gracias.", 
      "id": "10154756898446033_10154760395916033"
    }, 
    {
      "text": "Lidia Nuñez", 
      "id": "10154756898446033_10154760876356033"
    }, 
    {
      "text": "Hola amigos! Esperemos que este verano no se produzca el caos del año pasado...", 
      "id": "10154756898446033_10154761051201033"
    }, 
    {
      "text": "Hola queria saber el costo por facturar una valija extra de un tramo de Marsella a Barcelona el dia 06 de julio. Gracias!", 
      "id": "10154756898446033_10154762317206033"
    }, 
    {
      "text": "Tome dos vuelos con ustedes este verano. Paris- Barcelona, informan un retraso de dos horas justo al momento de abordar. A la vuelta Barcelona-Paris nos hacen cambiar de avión por una falla técnica y con ello un nuevo retraso de dos horas. Para alcanzar a tomar una conexión con otra aerolinea tuve que correr como nunca de la terminal 3 a la 2 en CDG. Llegué cuando cerraban el mostrador. Quedo muy molesto con Vueling. Espero no volver a viajar con ustedes.", 
      "id": "10154756898446033_10154764776491033"
    }
  ]
}