{
  "documents": [
    {
      "text": "Se ha celebrado el sorteo??", 
      "id": "10154665796286033_116821625580266"
    }, 
    {
      "text": "Y los ganadores?", 
      "id": "10154665796286033_286191625185771"
    }, 
    {
      "text": "Silvia", 
      "id": "10154665796286033_1174964779299159"
    }, 
    {
      "text": "Buenos días!!! Yo igual que Romina López, hice un estudio de mercado  para Vueling y aún estoy esperando el pago de Vueling, ya hace alrededor de 2 meses y Vueling no se ha hecho responsable del pago. Pido con urgencia una respuesta, me pasaron el teléfono de Ana Pavón y ni caso.... Cuál es el problema?????", 
      "id": "10154665796286033_269381276870045"
    }, 
    {
      "text": "A ver si hay suerte", 
      "id": "10154665796286033_436684296703009"
    }, 
    {
      "text": "Me encantaría poder ir con Alvaro Martin,dicen que es preciosa", 
      "id": "10154665796286033_306714596442957"
    }, 
    {
      "text": "A volar Alvaro Martin se ha dicho", 
      "id": "10154665796286033_1902545920014741"
    }, 
    {
      "text": "Alvaro Martin viajamos allí?", 
      "id": "10154665796286033_228712250967005"
    }, 
    {
      "text": "Si a Niza Alvaro Martin quieres ir,Vueling has de elegir", 
      "id": "10154665796286033_1544640975560077"
    }, 
    {
      "text": "Madeira sería genial para con Alvaro Martin poder disfrutar", 
      "id": "10154665796286033_228718667633030"
    }, 
    {
      "text": "Me encantaría poder visitar Malta con Alvaro Martin", 
      "id": "10154665796286033_382635435471814"
    }, 
    {
      "text": "Ojalá éste año tengamos vacaciones :-) Alvaro Martin", 
      "id": "10154665796286033_467260166955982"
    }, 
    {
      "text": "Sería genial.poder celebrar nuestro aniversario de boda aquí Alvaro Martin", 
      "id": "10154665796286033_228723600965870"
    }, 
    {
      "text": "A santori me encantaría ir con Alvaro Martin", 
      "id": "10154665796286033_228724370965793"
    }, 
    {
      "text": "A ver si hay suerte Alvaro Martin", 
      "id": "10154665796286033_429585587423353"
    }, 
    {
      "text": "Nos apuntamos Alvaro Martin", 
      "id": "10154665796286033_228724824299081"
    }, 
    {
      "text": "Alvaro Martin nos vamos.Por ahí", 
      "id": "10154665796286033_1623746200982302"
    }, 
    {
      "text": "Sería un lujo estar allí en agosto Alvaro Martin", 
      "id": "10154665796286033_429586940756551"
    }, 
    {
      "text": "Mi esposa y yo.Victoria Pulido.", 
      "id": "10154665796286033_101122617174769"
    }, 
    {
      "text": "Vueling dice que lo normal es que se pierdan uno o dos equipajes por vuelo... INOPERANTES.", 
      "id": "10154662488401033_10154663812661033"
    }, 
    {
      "text": "Me podeis responder a la consulta: [SR_Number: 1-9169525364]. . Gracias!!!", 
      "id": "10154662488401033_10154665266951033"
    }, 
    {
      "text": "Buenas queria saber si en equipaje mano se puede meter liquido yo por una operacion tengo el ojo seco y me tengp que echar cada 1hora gotas artificiales y suero fisiologico queria saber si podria llevarlo", 
      "id": "10154662488401033_10154665715611033"
    }, 
    {
      "text": "Always a bit latter . We are at Palma de Majorca airport waiting to go to Barcelona . Was at 17.05 was ...", 
      "id": "10154662488401033_10154666018746033"
    }, 
    {
      "text": "Vuelo 1702 Barcelona - Vigo de las 7.30am ya con retraso...empezamos bien el día! Gracias Vueling", 
      "id": "10154662488401033_10154667993696033"
    }, 
    {
      "text": "Hola, llevo intentando hacer el chekc-in on line dos horas para mi vuelo de Jerez Barcelona y no me lo permite elprograma. He telefoneado, pero no hay con quén hablar, es una máquina y no hay nada respecto a mi roblema. Querría saber si se puede hacer la facturación en Jerez sin problemas, y si eso tiene un coste o no.. . Espero su contestación. . Gracias", 
      "id": "10154662488401033_10154668351501033"
    }, 
    {
      "text": "Mevr Tubis", 
      "id": "10154662488401033_10154670371586033"
    }, 
    {
      "text": "Si hago un bloqueo en la web y luego compro el billete, me descuentan el importe del bloqueo? O debo pagar el bloqueo más el billete. Gracias", 
      "id": "10154662488401033_10154678780541033"
    }, 
    {
      "text": "Por favor agradezco respuesta lo antes posible a mi reclamación online por cancelación del vuelo VY6523 Bolonia-Bcn y reubicación en el vuelo VY6403 Venecia- Bcn saliendo con 5 horas de retraso, correspondiente translado de Bolonia hasta Venecia y todas las molestias ocasionadas.", 
      "id": "10154662488401033_10154680833216033"
    }, 
    {
      "text": "Hola! Cuándo dais el nombre del ganador del sorteo? Mil gracias!", 
      "id": "10154662488401033_10154683225931033"
    }, 
    {
      "text": "Somos artistas de circo. Hemos perdido un festival el hamburgo por que vueling a perdido todas nuestras maletas con el espectaculo dentro. Veo los comentarios de la pagina y el 90% son quejas por maletas o retrasos. No volvere a volar con vueling por trabajo. Y le recomendare a todos los festivales y compañias que conozca, que tampoco lo hagan.", 
      "id": "10154662488401033_10154683359871033"
    }, 
    {
      "text": "Buenas, como puedo recuperar un billete de avion si no tengo el numero de reserva? UN saludo", 
      "id": "10154662488401033_10154688153351033"
    }, 
    {
      "text": "Un beso Sultan te has olvidado que soy tu smiga ?", 
      "id": "10154659098321033_10154659375026033"
    }, 
    {
      "text": "A mi tambien y tambien pk trabaja la Eli que le tengo mucho cariño", 
      "id": "10154659098321033_10154659591306033"
    }, 
    {
      "text": "Bona nit", 
      "id": "10154659098321033_10154660030241033"
    }, 
    {
      "text": "Hola. De hecho yo viajo a Canarias mañana pero al hacer el check-in online me da este error:  \"No es posible realizar el check-in online para esta reserva. El día del vuelo debes acudir al mostrador de facturación con antelación suficiente para obtener las tarjetas de embarque.\"  ¿Qué puedo hacer?", 
      "id": "10154659098321033_10154669089726033"
    }, 
    {
      "text": "Una semana de espera i sin respuesta! Nefasta atencion al cliente! . [SR_Number: 1-9169525364]", 
      "id": "10154659098321033_10154684204431033"
    }, 
    {
      "text": "Me podeis facilitar un email?", 
      "id": "10154658663276033_10154665264826033"
    }, 
    {
      "text": "Hola, tengo pensado viajar con mi mascota y necesito comprar el billete. Pero no me pone la opción de viajar con mi mascota ni nada. Cómo contrato el servicio? Cómo me aseguro de que mi mascota viajará conmigo? Tengo que hacer el check-in en el aeropuerto? Que suplemento se cobra por hacer el check-in en el aeropuerto y por llevar a mi mascota en cabina? Gracias.", 
      "id": "10154658663276033_10154665903421033"
    }, 
    {
      "text": "hola, estoy intentando hacer la reclamación por overbooking y no me deja, me dice que son datos incorrecots, pero vamos,que ya os digo yo que los datos son super correctos! ese día hubo overbooking y me dejaron en tierra.", 
      "id": "10154658663276033_10154683713396033"
    }, 
    {
      "text": "We hate summer style!!! retrasos y retrasos!!!", 
      "id": "10154658663276033_10154691913716033"
    }, 
    {
      "text": "En su linea vamos...", 
      "id": "10155321227972640_10155321284432640"
    }, 
    {
      "text": "Bueeeno", 
      "id": "10155321227972640_10155321869512640"
    }, 
    {
      "text": "Me encanta que Vueling te llame Araneta", 
      "id": "10155321227972640_10155324438897640"
    }, 
    {
      "text": "Enric Aran Manel WHATTTT", 
      "id": "10154655186251033_10154656020066033"
    }, 
    {
      "text": "Hahahha muy grandes! Gracias vueling por el regalito!😄", 
      "id": "10154655186251033_10154656307811033"
    }, 
    {
      "text": "Mevr Tubis . . Mira que genial! 😍", 
      "id": "10154655186251033_10154657111006033"
    }, 
    {
      "text": "LisBel Donat", 
      "id": "10154655186251033_10154658215081033"
    }, 
    {
      "text": "Hola, tengo el número de incidencia 1-8044030058. Es un incidencia de Enero. Ya he pasado los datos bancarios y simplemente quiero saber cuándo me pagaréis. Os he enviado varios mails para saber este tema. Me podéis decir que plazo de pago tenéis? Tendré que esperar 4 meses más por cada paso que hacéis? Verdaderamente, vuestra gestión es todo menos eficaz. Saludos, y por favor, espero una respuesta resolutiva.", 
      "id": "10154655186251033_10154658290211033"
    }, 
    {
      "text": "Con esas vistas...", 
      "id": "10154655186251033_10154663547066033"
    }, 
    {
      "text": "¡Buenas tardes! ¿Me podrían facilitar una dirección de correo electrónico para hacerles llegar mi CV, o algún medio en donde pueda postularme para agente de atención al pasajero en Ezeiza? ¡Muchas gracias!", 
      "id": "10154655186251033_10154663707781033"
    }, 
    {
      "text": "Hello! I am a 18 years old Spanish professional athlete. I am 2º of the world in Duatlón, 1°of Europe in duathlon, First of Spain of Swimming and running, second of Spain in Triatlón and Acuatlón, 7° in a World cup of triathlon and two gold medals in international swimming competition.. I am user of Wheelchair since 2012 due to a surgery of my back that went wrong.  . Also I am studying business administration. I am looking for a sponsor to continue with my sport life.. I send you the link of my sport page in Facebook. Also I have sport curriculum in English and Spanish.. Thanks. https://www.facebook.com/Quintero.deportista", 
      "id": "10154655186251033_10154699028121033"
    }, 
    {
      "text": "Me imagino que van a ir", 
      "id": "10154654188056033_10154655031856033"
    }, 
    {
      "text": "Vueling una consulta, van a hacer alguna promoción de vuelos? Que día de la semana salen mas baratos los billetes? Tengo en mente hacer un viaje, pero no se si esperar o lanzarme y comprar ya....", 
      "id": "10154654188056033_10154656019626033"
    }, 
    {
      "text": "Parece pintura", 
      "id": "1439176236105885_1439712456052263"
    }, 
    {
      "text": "Fatal esta compañia, overbooking en manchester", 
      "id": "10154642385496033_10154646086866033"
    }, 
    {
      "text": "buenas me gustaría saber si tienen un número de teléfono de atenci´`on gratuito para el cliente??", 
      "id": "10154642385496033_10154646091106033"
    }, 
    {
      "text": "Buenas noches he viajado hoy desde Barcelona a Copenhague mi maleta la de mi esposa y suegra no han llegado, mañana tenemos un bautizo. Sin ropa para la ocasión por culpa de ustedes. Donde puedo poner una reclamación no es justo esto.", 
      "id": "10154642385496033_10154646159071033"
    }, 
    {
      "text": "Hola, nos perdieron las maletas ya escribimos un mail a ese correo nadie respondió, se hizo la reclamación en el Aereopuerto, el bautizo es a las 9 a.m venia algo de valor sentimental para la familia el vestido de bautizo de la bebe que han usado sus hermanas y primas además de los recuerdos del bautizo y los vestidos del padrinos... Facturamos la maleta por ofrecimiento de la chica del mostrador  jamás te imaginas que pase algo por la maleta y mas cuando viajas por tan solo 4 días .... Es muy fuerte que no respondan ninguna llamada al 902 ni los email", 
      "id": "10154642385496033_10154646401221033"
    }, 
    {
      "text": "Pues no la verdad.", 
      "id": "10154642385496033_10154646695426033"
    }, 
    {
      "text": "Buenas.. El dia de ayer viaje desde ibiza a barcelona con destino a amsterdam... perdi mi vuelo, compre otro y me aseguraron 100%% q mi maleta venia.. cuando llegue mi maleta no estaba... hice un reportw en el aeropuerto de amsterdam.. espere 2 hrs en el telefono sin respuesta mas alla de un contestador ocupado.. tengo un evento familiar y negocios que hacer plr mi estadia.... NECESITO esa maleta porfavoooor... su teléfono no sirve y estoy desesperada", 
      "id": "10154642385496033_10154647269386033"
    }, 
    {
      "text": "Una vergüenza en el aeropuerto de Asturias ahora mismo. El vuelo que debería haber salido a las 7:30  hacia Barcelona saldrá a las 15:00 horas. No se puede hablar con nadie personalmente para pedir información. Números no gratuitos con locuciones automáticas.", 
      "id": "10154642385496033_10154647672586033"
    }, 
    {
      "text": "Buenas , . . Parece que hay una caida a nivel mundial de British Airways , mi pregunta es si afecta a los vuelos de Vueling (Estais dentro de la compañía por decirlo de alguna manera), ya que esta noche viajo a Lanzarote.. Un saludo", 
      "id": "10154642385496033_10154647918416033"
    }, 
    {
      "text": "Mi amiga esta ahora en el balcon de vueling en lgw londres , ayer no dejaran ella entrar en su vuelo, hoy intenta volver para ir a barcelona, yo he llamado pero tdo q hacen es crear un numero de reclamacion, ella quiere su dinero de vuelta y volar hoy a barcelona!", 
      "id": "10154642385496033_10154648149041033"
    }, 
    {
      "text": "Se puede cancelar billete con tarifa óptima? Lo compré unos días antes de la fecha ¬¬", 
      "id": "10154642385496033_10154648525181033"
    }, 
    {
      "text": "Gatwick Barcelona una hora en el avión bloqueados por overbooking. Otro retraso más que nos comemos los que viajamos", 
      "id": "10154642385496033_10154652350056033"
    }, 
    {
      "text": "los niños menores de 12 pueden facturar una silla de coche ademas de la maleta? o facturarla en lugar a dela maleta? con la tarifa optima, gracias", 
      "id": "10154642385496033_10154654141666033"
    }, 
    {
      "text": "Top", 
      "id": "10154642385496033_10154654697566033"
    }, 
    {
      "text": "La peor experiencia lejos.. había dejado pasar los atrasos de los vuelos tomados anteriormente... pero ayer fue una falta de respeto todo lo que paso en el vuelo que teníamos con mi marido de Londres a Barcelona. . 1- se atrasó 2 horas, llegamos a las 1 am gracias a esto no nos esperaron en el airbnb que teníamos, perdimos una noche pagada y mas encima tuvimos que pagar un hotel. Todo esto fue gracias a: el atraso del vuelo anterior y el sobre vender asientos! Por esto tuvimos que esperar mas aún para que arreglarán este problema con los pasajeros afectados.. 2- Llegamos a las 2 am al hotel, haciendo que cambiáramos todo el itinerario.. 3- Al momento de sacar nuestras maletas venían rotas, nos quebraron las 2! Como es posible.. 4- ni siquiera fueron capaces de limpiar el avión  del vuelo anterior.. . Lo encuentro una falta de respeto enorme, es la peor experiencia y línea aérea con la que he viajado... y sin duda no seguiré viajando en esta.", 
      "id": "10154642385496033_10154658507916033"
    }, 
    {
      "text": "Me van a devolver mi maleta o contestar mail al menos? LA PEOR AEROLINEA DE TODAS", 
      "id": "10154642385496033_10154661555346033"
    }, 
    {
      "text": "HOLA buenas tardes. tengo una reservacion con Vueling para julio de SCQ a Roma y quiero cambiar el vuelo de destino de ROma a Madrid.  Es posible este cambio aunque aplique costo adicional?", 
      "id": "10154642385496033_10154663940916033"
    }, 
    {
      "text": "Hola buenas tardes! estoy intentando pagar una reserva por la web y no me toma las tarjetas. Como puedo hacer? Son emitidas en Argentinas tiene algo que ver eso? no tengo como comunicarme desde aqui para poder hablar con alguién espero respuesta urgente!!! gracias", 
      "id": "10154642385496033_10154684301961033"
    }, 
    {
      "text": "Nadie me dice nada no están. . Como es posible", 
      "id": "10212984008893410_10212985416728605"
    }, 
    {
      "text": "Venía enmbalada en una maleta especial de alta gama y en papel protector ..a ver si es que también es que a sido culpa del cliente", 
      "id": "1527620320605333_1527625653938133"
    }, 
    {
      "text": "No useis vueling", 
      "id": "10154642376926033_10154643179011033"
    }, 
    {
      "text": "Olatz Martín Sánchez", 
      "id": "10154642376926033_10154644483441033"
    }, 
    {
      "text": "hola tengo una consulta soy de chile ojala me puedan ayudar cometí un error ya que compre un pasaje y me equivoque en colocar el apellido somos 3 los que estamos en la reserva pero me equivoque en solo 1 ya que puse el segundo nombre como apellido dice en la reserva lilian pilar moya y pilar es el segundo nombre y lo coloque como apellido debiera decir lilian moya peralta ojala se entienda la pregunta yo trate de cambiarlo en la reserva pero no se donde o ustedes saben si tendré algún problema si voy asi no mas al aeropuerto sin hacer ningún cambio", 
      "id": "10154642376926033_10154644533856033"
    }, 
    {
      "text": "Tienen vuelos directos Madrid la habana", 
      "id": "10154642376926033_10154645480016033"
    }, 
    {
      "text": "Hola Vueling, soy de Argentina y tengo la siguiente reserva: MF2D9K saliendo desde Fiumicino mañana 19:40. Quiero adelantar el horario del vuelo, pero no puedo hacerlo tanto desde la app como online. Me indica asistir al aeropuerto para consultarlo. Por favor me confirman si el cambio es posible, y que costo tendría hacerlo? Sería de gran ayuda tener esta info para saber si vale la pena acercarme al aeropuerto el día de mañana. Muchas gracias !!! Slds. Francisco", 
      "id": "10154642376926033_10154652113346033"
    }, 
    {
      "text": "Que desastre  de atención al cliente. Llevo intentando recuperar mi maleta  desde hace 48 horas. No contentos con eso NADIE  me informa de la cantidad económica que puedo reclamar para productos de primera necesidad. Dos llamadas a 902. ..con su coste para al final quedarme sin ser atendido. (Contestador bucle) y por supuesto sin maleta.. No hay ni una dirección  de correo para hacer una maldita consulta.. RYANAIR forever.", 
      "id": "10154639086551033_10154639689636033"
    }, 
    {
      "text": "Es posible cambiar la fecha de ida por la de vuelta y viceversa? Vamos alternar origen y destino.", 
      "id": "10154639086551033_10154640151636033"
    }, 
    {
      "text": "Gracias vueling! 1era vez en mi vida que una aerolinea pierde mi equipaje. gracias por arruinarme el viaje. No tengo ropa, tengo que hacer mil tramites y comprobantes por unos miserables 50 euros que desde ya no compensan en nada este terrible error de uds. Lo peor que desde ayer que esta en el aeropuerto y todavia no ha llegado por la burocracia de uds. y si no llamo yo de uds ni noticias. para que les dejo mi mail??? sepan que esta es la peor publicidad que pueden tener y no los eligo nunca mas. con unas disculpas no me alcanza, son muy lentos, desastentos e ineficaces.", 
      "id": "10154639086551033_10154641352146033"
    }, 
    {
      "text": "Los pasajeros tenemos el derecho de ser atendidos después de hacer una reclamación legítima.Les ruego acusen recibo del e-mail enviado el día 20 de mayo a equipajevueling@infopir.net relacionado con el reembolso de los gastos de muda de ropa tras incidencias con mi equipaje y que me contesten. Todavía no he recibido ninguna respuesta casi una semana después de haber enviado el e-mail.", 
      "id": "10154639086551033_10154641352266033"
    }, 
    {
      "text": "hola ya no teneis descuento del carnet jove de catalaluntya?? hay alguna manera de hacer carnet joven de vueling? gracias", 
      "id": "10154639086551033_10154642525341033"
    }, 
    {
      "text": "Hola.Tenéis previsto este verano volver a operar el vuelo desde Santiago de Compostela (SCQ) a Menorca (MAH)?", 
      "id": "10154639086551033_10154642571076033"
    }, 
    {
      "text": "Claro Joan Carls Gómez Veloz y celebramos tu super santo❤❤", 
      "id": "10154639086551033_10154645782516033"
    }, 
    {
      "text": "Manana trabajo en alicante y me encuentro en manchester con problemas de overbooking.. Dos horas esperando una solucion despues de haber comprado el vuelo hace un mes.", 
      "id": "10154639086551033_10154646088556033"
    }, 
    {
      "text": "Glo Bruiz? Llu Princesa?", 
      "id": "10154639086551033_10154649608991033"
    }, 
    {
      "text": "Espero que RYANER sea más efectivo. Mi hija viaja a Coruña con su bb. y ya cambiaron su vuelo.  Que no tenga contratiempos es lo que más deseo. Cada vez hay menos empresas confiables por ser de bajo coste. No podemos viajar como animales pq no paguemos lo q no podemos.", 
      "id": "10154639086551033_10154650191721033"
    }, 
    {
      "text": "…posso scrivere una barzelletta? 29 maggio 2017 volo VY6332 Barcelona Milano: compro servizio di accompagnamento per minore e il minore arriva a destinazione con il bagaglio a mano perso! Cioè io pago una persona per controllare un minore e questa persona perde il baglio del minore! Ma la barzelletta è ancora più divertente perché, essendo così surreale la situazione, nessuno mi sa dire a chi rivolgermi. Non esiste una casistica del genere, non esiste un protocollo per risolvere questa situazione. Ma la barzelletta non finisce qui: la risposta più intelligente (che tra l'altro ha una sua logica ma solo perché almeno è una risposta!) è di andare personalmente all'aeroporto di Barcellona (da Milano!) a cercare la valigia… Almeno da qui, qualcuno mi può suggerire una soluzione non così ridicola? grazie", 
      "id": "10154639086551033_10154658422826033"
    }, 
    {
      "text": "Hay se ve que no puedo efectuar el check-in pero sin embargo si me dejo hacer el check-in del próximo vuelo que tengo el 27 mayo. Pero vamos que no pienso volar os quedáis con este vuelo también gratis por que no pienso volar mas con esta compañía.", 
      "id": "1338348642938883_1338363679604046"
    }, 
    {
      "text": "Borra ese código que puede tener datos privados", 
      "id": "1338348642938883_1340655956041485"
    }, 
    {
      "text": "Se llaman \"arrugadas\"", 
      "id": "10154635204181033_10154635285811033"
    }, 
    {
      "text": "Sara Díez jiji😉😛", 
      "id": "10154635204181033_10154635689911033"
    }, 
    {
      "text": "Señores de  Vueling.  Como se puede perder una maleta sin volar con escalas? Si perdéis equipaje volando de punto a punto...madre mia.. Encima no saben donde está  mi maleta y la atención  pésima. . En plan. ...siéntese  y espere. Que me espere 7 días  sin calzoncillos. En fin.. RYANAIR  FOREVER", 
      "id": "10154635204181033_10154635851001033"
    }, 
    {
      "text": "Muy buenas las papas arrugadas de Tenerife y las de todas las Islas Canarias!! :) :)", 
      "id": "10154635204181033_10154636024481033"
    }, 
    {
      "text": "Ñoooooo y el gofio!", 
      "id": "10154635204181033_10154636139596033"
    }, 
    {
      "text": "Buenas, . Voy a viajar a Lanzarote (desde A Coruña) , y quería saber si puedo llevar un navegador Tom Tom en mi equipaje de mano,. Un saludo", 
      "id": "10154635204181033_10154638146166033"
    }, 
    {
      "text": "Eric Vilaro Gallifa del que parlavem ahir...jaja", 
      "id": "10154635204181033_10154638283006033"
    }, 
    {
      "text": "我的托运行李昨天上午9点被你们航空公司弄丢了 现在已经超过24小时 期间我一直在等消息开始什么都没有 昨晚我无法使用我丢失行李箱里的行李很苦恼 现在我即将去内尔哈 丢失了行李实在太不方便了！什么时候能把我的行李箱归还给我？？？", 
      "id": "10154635204181033_10154638316591033"
    }, 
    {
      "text": "❤️", 
      "id": "10154635204181033_10154638853971033"
    }, 
    {
      "text": "Mevr Tubis . . Vamos a Tenerife con Vueling? 😍", 
      "id": "10154635204181033_10154640052366033"
    }, 
    {
      "text": "Lau 😍", 
      "id": "10154632528486033_10154632862041033"
    }, 
    {
      "text": "Ahí me perdía​ yo un ratito!!!", 
      "id": "10154632528486033_10154633246376033"
    }, 
    {
      "text": "Una pregunta, cuando abren el check in en el aeropuerto? Porque si hay tantas colas en el control, no me dará tiempo de ir a la puerta de embarque. Gracias", 
      "id": "10154632528486033_10154635002826033"
    }, 
    {
      "text": "debería ser Kos, fuimos hace tres años, maravillosa! Para quien vaya este verano, que no se pierda la isla de al lado Kalimnos, la isla de las esponjas. <3 _  <3", 
      "id": "10154632528486033_10154635364281033"
    }, 
    {
      "text": "Usual bla bla. What about vouchers? They said there aren't any tonight. #worseairflightever #vuelingsucks", 
      "id": "10155298660550960_10155298739050960"
    }, 
    {
      "text": "Vergognoso, sta diventando consuetudine!! 👎👎👎👎", 
      "id": "10155298660550960_10155298807425960"
    }, 
    {
      "text": "Hija mía todo te pasa a ti corazón", 
      "id": "10156098583036124_10156099366486124"
    }, 
    {
      "text": "Los mas grandes impuntuales en el momento del check-in bravo! 1 hora esperando ya nos queda la referencia de vuestra incompetencia", 
      "id": "10154623134506033_10154628777781033"
    }, 
    {
      "text": "Pésimo servicio información invalida retraso en check-in y salida del vuelo súmale que las del check-in unas prepotentes mal educadas no recomendamos vueling ultima vez que la elegimos para otra preferimos coger bus.... PD SEGUIMOS ESPERANDO LA SALIDA! 14:50", 
      "id": "10154623134506033_10154629008206033"
    }, 
    {
      "text": "Que suerte!!! Felicidades!!! #SummerbyVueling!", 
      "id": "10154622879671033_10154623001766033"
    }, 
    {
      "text": "Enhorabuena a los afortunados,sobretodo a la pareja con el 16. Nosotras teníamos el 15 habría sido muy bonito celebrar el cumpleaños de mi madre en ibiza, pero otra vez será. Disfrutadlo!!!", 
      "id": "10154622879671033_10154623062516033"
    }, 
    {
      "text": "Cuento 13 personas ... jaja, poco divisible entre dos", 
      "id": "10154622879671033_10154623093861033"
    }, 
    {
      "text": "Hotel Well-", 
      "id": "10154622762516033_10154623028141033"
    }, 
    {
      "text": "Apuesto por Islas Canarias....Gran Canaria quizás? Ruben Hurtado Cazalla", 
      "id": "10154621506741033_10154621825486033"
    }, 
    {
      "text": "Alejandro Pérez Ordóñez a ti se te dan bien estas cosas. ¿podría ser Palma?", 
      "id": "10154621506741033_10154621852746033"
    }, 
    {
      "text": "Se trata de Gran Canaria y me encantaría ir con María PalopLara", 
      "id": "10154621506741033_10154621862531033"
    }, 
    {
      "text": "Tenerife me iría Alfredo Ruiz. A ver a mi amigo Bernardo Damian Quintero Trujillo", 
      "id": "10154621506741033_10154621869236033"
    }, 
    {
      "text": "Zona de Milán Gran Canarias", 
      "id": "10154621506741033_10154621897801033"
    }, 
    {
      "text": "Mogan", 
      "id": "10154621506741033_10154621897946033"
    }, 
    {
      "text": "Podria ser el hotel Marques de Riscal en Alava...", 
      "id": "10154621506741033_10154621905226033"
    }, 
    {
      "text": "¡Es Gran Canaria! Y yo quiero ir con Álvaro", 
      "id": "10154621506741033_10154621923286033"
    }, 
    {
      "text": "Las Cañadas del Teide", 
      "id": "10154621506741033_10154621943786033"
    }, 
    {
      "text": "Gran Canaria.cin kepa", 
      "id": "10154621506741033_10154621954436033"
    }, 
    {
      "text": "Tenerife", 
      "id": "10154621506741033_10154621966681033"
    }, 
    {
      "text": "Gran canaria Sara HP", 
      "id": "10154621506741033_10154622026391033"
    }, 
    {
      "text": "Yo creo que es gran Canarias e iría con Matorbor Matorbor", 
      "id": "10154621506741033_10154622029416033"
    }, 
    {
      "text": "Gran canaria Asier Blanco Prieto", 
      "id": "10154621506741033_10154622029451033"
    }, 
    {
      "text": "Ummm Tenerife!!", 
      "id": "10154621506741033_10154622073601033"
    }, 
    {
      "text": "Es Gran Canaria y quiero ir Marta Armas Jiménez 😜", 
      "id": "10154621506741033_10154622080086033"
    }, 
    {
      "text": "Gran canarias", 
      "id": "10154621506741033_10154622093751033"
    }, 
    {
      "text": "Tenerife Daniel Lozano Vazquez", 
      "id": "10154621506741033_10154622096681033"
    }, 
    {
      "text": "Gran canaria Mikel Gonzalez Retamosa", 
      "id": "10154621506741033_10154622113846033"
    }, 
    {
      "text": "Seguro!!", 
      "id": "10154621506741033_10154622130661033"
    }, 
    {
      "text": "Tenerife con David Bueno", 
      "id": "10154621506741033_10154622134946033"
    }, 
    {
      "text": "Concretamente, Masca!! . A que si Ru Marca ?", 
      "id": "10154621506741033_10154622137781033"
    }, 
    {
      "text": "Gran Canaria Juan Cabrera Martín", 
      "id": "10154621506741033_10154622208916033"
    }, 
    {
      "text": "Parque Nacional Las Cañadas del Teide. El tajinaste rojo es un arbusto sin ramas con una forma similar a una lanza que se eleva hasta superar, en algunas ocasiones, los dos metros de alturas Se encuentra únicamente en el Parque Nacional del Teide, en zonas como La Fortaleza o las laderas del valle de Ucanca, donde florece al final de la primavera creando un espectáculo de color en el que los tonos oscuros de la lava contrastan con el rojo de los tajinastes en flor.", 
      "id": "10154621506741033_10154622220756033"
    }, 
    {
      "text": "SE ME OLVIDO CON QUIEN CON Alba Lu Parque Nacional Las Cañadas del Teide. El tajinaste rojo es un arbusto sin ramas con una forma similar a una lanza que se eleva hasta superar, en algunas ocasiones, los dos metros de alturas Se encuentra únicamente en el Parque Nacional del Teide, en zonas como La Fortaleza o las laderas del valle de Ucanca, donde florece al final de la primavera creando un espectáculo de color en el que los tonos oscuros de la lava contrastan con el rojo de los tajinastes en flor.", 
      "id": "10154621506741033_10154622222201033"
    }, 
    {
      "text": "Parque nacional del Teide!!antonio Antonio Sedano", 
      "id": "10154621506741033_10154622232106033"
    }, 
    {
      "text": "Gran Canaria!!..y me encantaría ir con Emanuele Mamby ❤", 
      "id": "10154621506741033_10154622247356033"
    }, 
    {
      "text": "Parque Nacional del Teide! Me encantaria visitar ese paraíso con Montse Muro González", 
      "id": "10154621506741033_10154622257676033"
    }, 
    {
      "text": "Cañadas del te idea. Tajinastes en flor.", 
      "id": "10154621506741033_10154622267026033"
    }, 
    {
      "text": "Es Gran Canaria, ¡quiero ir con Chris! :)", 
      "id": "10154621506741033_10154622288386033"
    }, 
    {
      "text": "Gustavo Manzanares S es el parque nacional del teide! Vamos!!", 
      "id": "10154621506741033_10154622300816033"
    }, 
    {
      "text": "Las Cañadas del Teide con Javi Ramos", 
      "id": "10154621506741033_10154622302896033"
    }, 
    {
      "text": "Las Cañadas del Teide, Tenerife. Iría con Carmen Ledro Carabaño", 
      "id": "10154621506741033_10154622330801033"
    }, 
    {
      "text": "Tenerife fui d viaje d novios,volvería otra vez y con l mismo!!", 
      "id": "10154621506741033_10154622331641033"
    }, 
    {
      "text": "Tenerife. Iría con Cari", 
      "id": "10154621506741033_10154622340016033"
    }, 
    {
      "text": "Las cañadas del Teide, me encantaría ir con mi gran amigo Adrian Guerrero Duque, a ver si tenemos suerte, gracias.", 
      "id": "10154621506741033_10154622434086033"
    }, 
    {
      "text": "Las cañadas del Teide con mi hijo JUAN", 
      "id": "10154621506741033_10154622470961033"
    }, 
    {
      "text": "Las Cañadas del Teide, y quiero ir con Vicente velez : los vicentes en Canarias!!!!", 
      "id": "10154621506741033_10154622473856033"
    }, 
    {
      "text": "Parque Nacional del Teide y precisamente allí estaba deseando ir con Jordi Mjking este año... asi que porfiiii que los astros nos sean propicios! 😋😋", 
      "id": "10154621506741033_10154622540321033"
    }, 
    {
      "text": "Es el Parque Nacional del Teide. Iría con Ferran Àngel Basela😍", 
      "id": "10154621506741033_10154622614936033"
    }, 
    {
      "text": "Las cañadas del teide ,iría con mi Ramon Lopez Maldonado a pasar una segunda luna de miel", 
      "id": "10154621506741033_10154622698826033"
    }, 
    {
      "text": "Parque Nacional del Teide e iría con mi Conchi Re Martinez, para pasar una segunda luna de miel.", 
      "id": "10154621506741033_10154622712241033"
    }, 
    {
      "text": "Tenerife Rubén Ortega", 
      "id": "10154621506741033_10154622718621033"
    }, 
    {
      "text": "Stefano Peres", 
      "id": "10154621506741033_10154622743906033"
    }, 
    {
      "text": "Gran canaria! Iría con mi marido David!", 
      "id": "10154621506741033_10154622802071033"
    }, 
    {
      "text": "parque nacional del Teide con Viviana Santos", 
      "id": "10154621506741033_10154622845071033"
    }, 
    {
      "text": "Parque Nacional de las Cañadas del Teide. Y probablemente este tomada en primavera la foto, no me cabe duda. Mi acompañante seria Ana Najarro Fernández", 
      "id": "10154621506741033_10154622900581033"
    }, 
    {
      "text": "Pues es......Gran Canaria !! Iria con mi marido Baldo!!!", 
      "id": "10154621506741033_10154622936041033"
    }, 
    {
      "text": "Las cañadas del Teide.Iria con .Miguel Angel.", 
      "id": "10154621506741033_10154622965341033"
    }, 
    {
      "text": "Vueling 19 mayo 2017 vy2269 20.15h sevilla barcelona 1h de retraso como siempre. No useis vueling. Pasalo.", 
      "id": "10154621506741033_10154622968731033"
    }, 
    {
      "text": "Las cañadas del teire en Tenerife con María Alarcón", 
      "id": "10154621506741033_10154622972156033"
    }, 
    {
      "text": "Parque Nacional del Teide he iría con mi Jose 😉", 
      "id": "10154621506741033_10154623014531033"
    }, 
    {
      "text": "Las Cañadas del Teide.Tenerife", 
      "id": "10154621506741033_10154623028651033"
    }, 
    {
      "text": "Albacete!", 
      "id": "10154621506741033_10154623028786033"
    }, 
    {
      "text": "Las Cañadas del Teide, con Emilio Jose Martinez Navarro", 
      "id": "10154621506741033_10154623063126033"
    }, 
    {
      "text": "Es el Parque Nacional del Teide!!! Q maravilla!!! Me muero de ganas de visitarlo con Neus Bichito ❤️", 
      "id": "10154621506741033_10154623114571033"
    }, 
    {
      "text": "Tenerife con Angel Méndez Montero", 
      "id": "10154621506741033_10154623134916033"
    }, 
    {
      "text": "Parque Nacional de las Cañadas del Teide en Tenerife. Iría con Javi Ponce.", 
      "id": "10154621506741033_10154623140796033"
    }, 
    {
      "text": "Parque nacional del Teide !!! Iría con Rocio Martinez Jimenez 😍😍😍", 
      "id": "10154621506741033_10154623149726033"
    }, 
    {
      "text": "Parque Natural del Teide👌👌👌😊iria con mi marido Joan .", 
      "id": "10154621506741033_10154623161601033"
    }, 
    {
      "text": "Tenerife con Rafael Hernández Calabrús 🌺", 
      "id": "10154621506741033_10154623170341033"
    }, 
    {
      "text": "Parque Nacional del Teide. Preciosa y buena gastronomía. Iría con mi madre que es la única isla que le falta por conocerla.", 
      "id": "10154621506741033_10154623184871033"
    }, 
    {
      "text": "Teide?? con Jose Angel Gavira Jimenez", 
      "id": "10154621506741033_10154623189711033"
    }, 
    {
      "text": "Eñ Teide", 
      "id": "10154621506741033_10154623189921033"
    }, 
    {
      "text": "Parque Nacional del Teide. Una maravilla!! #Tenerifelicidad  con Damián Cuenca Abela  😊", 
      "id": "10154621506741033_10154623238451033"
    }, 
    {
      "text": "Las Cañadas del Teide, Tenerife con Juan Manuel Vivar 🤓😁", 
      "id": "10154621506741033_10154623248556033"
    }, 
    {
      "text": "Las cañadas del Teide!! Con Juan Chapero Furio", 
      "id": "10154621506741033_10154623278331033"
    }, 
    {
      "text": "El teide!!! Con Sheelagh Curteis!¡ Viajemos", 
      "id": "10154621506741033_10154623300206033"
    }, 
    {
      "text": "Parque Nacional del Teide iría con Domingo Castro Moreno o con Laura Granado", 
      "id": "10154621506741033_10154623302361033"
    }, 
    {
      "text": "Parque Nacional del Teide. Jorge López Albertito Sanchez", 
      "id": "10154621506741033_10154623316771033"
    }
  ]
}