{
  "documents": [
    {
      "text": "Son los Picos de Europa, e iría con mi novio Yoshua, ya nos tardan unas mini vacaciones 😊", 
      "id": "10154420713596033_10154432314586033"
    }, 
    {
      "text": "Picos de europa y querría ir con Jose Manuel Rapado", 
      "id": "10154420713596033_10154432331291033"
    }, 
    {
      "text": "Picos de Europa iria con Vicente Gimenez", 
      "id": "10154420713596033_10154432373801033"
    }, 
    {
      "text": "Los picos de Europa", 
      "id": "10154420713596033_10154432377601033"
    }, 
    {
      "text": "Picos de Europa", 
      "id": "10154420713596033_10154432381901033"
    }, 
    {
      "text": "Picos de Europa con Maria Lopez C :-)", 
      "id": "10154420713596033_10154432384991033"
    }, 
    {
      "text": "Está claro. Picos de Europa. Y volar....pues con mi bro Luis Murillo Padron. Faltaría mas", 
      "id": "10154420713596033_10154432386226033"
    }, 
    {
      "text": "Son los picos de Europa", 
      "id": "10154420713596033_10154432390796033"
    }, 
    {
      "text": "PICOS DE EUROPA (Asturias) me iría con Ivan Luis", 
      "id": "10154420713596033_10154432400311033"
    }, 
    {
      "text": "Son los Picos de Europa e iría con Alberto Arcas Nevado", 
      "id": "10154420713596033_10154432408171033"
    }, 
    {
      "text": "Concurso? Para que....", 
      "id": "10154420713596033_10154432409431033"
    }, 
    {
      "text": "Picos de Europa", 
      "id": "10154420713596033_10154432409881033"
    }, 
    {
      "text": "Menos concursos y más tomar responsabilidad cuando dejas a una familia sin vuelo por más de tres horas en un país ajeno. #vuelingmasnunca", 
      "id": "10154420713596033_10154432414996033"
    }, 
    {
      "text": "Son los picos de Europa e iría con María Escribano", 
      "id": "10154420713596033_10154432417261033"
    }, 
    {
      "text": "Picos de Europa! Con Luis Mejias Ruiz", 
      "id": "10154420713596033_10154432428536033"
    }, 
    {
      "text": "Picos de europa amb en Pedro Martins!", 
      "id": "10154420713596033_10154432430246033"
    }, 
    {
      "text": "Picos de Europa!! Sin duda subiría a descubrirlos con Jacopo Pitrolo ;) yeahhhh!!!", 
      "id": "10154420713596033_10154432431481033"
    }, 
    {
      "text": "Yo me iría a los Picos de Europa con Álvaro ¡¡nunca he ido!! <3", 
      "id": "10154420713596033_10154432436651033"
    }, 
    {
      "text": "Me parece que diviso la maleta que me perdisteis el 25 de junio!!!. Ya me lo voy a empezar a tomar con humor, porque es para llorar. Dejaos de chorradas y haced vuestro trabajo bien.", 
      "id": "10154420713596033_10154432457471033"
    }, 
    {
      "text": "Hola,hace ya un tiempo reclamamos un retraso de vuelo 4 personas y todavía estamos esperando la indemnización de ese retraso quiero saber como me pongo en contacto con vosotros para daros todos los datos!", 
      "id": "10154420713596033_10154432466836033"
    }, 
    {
      "text": "1-8444680284 reclamación infinita, y vueltas y más vueltas para responder, con un vuelo de Enero y estamos en Marzo y nadie se hace cargo de indemnizar por los retrasos, respuestas incoherentes. . Gracias Vueling! Espero que poniéndolo para que lo lean todos por fin alguien me de la solucion correspondiente.", 
      "id": "10154420713596033_10154432471406033"
    }, 
    {
      "text": "Picos de Europa y me encantaría ir con mi recién estrenado maridito Juan Antonio Romero Díaz ;)", 
      "id": "10154420713596033_10154432536951033"
    }, 
    {
      "text": "Picos de Europa!", 
      "id": "10154420713596033_10154432569011033"
    }, 
    {
      "text": "Picos de Europa con Maricarmen Moreno Rodríguez", 
      "id": "10154420713596033_10154432570986033"
    }, 
    {
      "text": "necesito hacer una reclamación por el pésimo servicio que da vuestra aerolínea, pero ni la página de reclamaciones funciona. Necesito que me facilitéis un contacto del cual me respondan y solucionen mi problema.", 
      "id": "10154420713596033_10154432638656033"
    }, 
    {
      "text": "Que no quiero disculpas , que me sacáis de quicio. Que hago yo si va mi hijo a Belgrado y no le ponéis el tiket de la maleta en el billete? Que voy a presentar yo, si sois incapaces de hacer una facturación de equipaje en condiciones. Solo quiero saber dónde hacéis la subasta de todas las maletas que perdéis. Deberíais reunirnos a todas las personas a las que nos perdéis las maletas el día de las subastas, que yo la reconozco enseguida", 
      "id": "10154420713596033_10154432779451033"
    }, 
    {
      "text": "Picos de Europa, Santander, Santillana del Mar, Comillas... Disfrutaría de Cantabria de norte a sur y de este a oeste con Jesús Ruiz!", 
      "id": "10154420713596033_10154432782181033"
    }, 
    {
      "text": "Picos de europa con Alexander Kaess", 
      "id": "10154420713596033_10154432825946033"
    }, 
    {
      "text": "Hola, quiero hacer el check in on line pero al rellenar los datos de los pasajeros solo me deja la opción en el desplegable de escoger tipo de documento pasaporte, y yo no tengo pasaporte, viajo con dni.", 
      "id": "10154420713596033_10154432935406033"
    }, 
    {
      "text": "Picos de Europa y me gustaría ir con mi pareja que nunca ha estado", 
      "id": "10154420713596033_10154432958681033"
    }, 
    {
      "text": "Picos de Europa   viajaria con mi marido por los 51aniversarios", 
      "id": "10154420713596033_10154433046251033"
    }, 
    {
      "text": "He comprado un vuelo con vueling a través de edreams. Me lo han cobrado y no me han enviado el billete!", 
      "id": "10154420713596033_10154433047576033"
    }, 
    {
      "text": "Paula Castañera", 
      "id": "10154420713596033_10154433050176033"
    }, 
    {
      "text": "Los picos de Europa", 
      "id": "10154420713596033_10154433175911033"
    }, 
    {
      "text": "Estimados, no puedo hacer una compra con mi tarjeta (la cual ya verifique no posee ningun inconveniente). Soy de Chile por lo que necesito un correo para comunicarme con ustedes pues no puedo hacer llamadas internacionales. Por si acaso, el formulario no me sirve porque me pide datos que no tengo. Gracias!", 
      "id": "10154420713596033_10154433278921033"
    }, 
    {
      "text": "Picos de Europa con jose", 
      "id": "10154420713596033_10154433293191033"
    }, 
    {
      "text": "Picos de Europa  Aurora Garzón", 
      "id": "10154420713596033_10154433449661033"
    }, 
    {
      "text": "Picos de Europa !!!! Iría con Carlos mi marido por nuestro 20 aniversario !!!🎂🎊🎉🍸", 
      "id": "10154420713596033_10154433689141033"
    }, 
    {
      "text": "Son los preciosos Picos de Europa, y me encantaría ir con mi marido porque no conozco esa zona. Podríamos celebrar allí nuestro 17 aniversario de bodas, verdad?", 
      "id": "10154420713596033_10154434775276033"
    }, 
    {
      "text": "Picos de Europa! E iría con mi mujer Carmen Ledro Carabaño", 
      "id": "10154420713596033_10154434776446033"
    }, 
    {
      "text": "Para que sorteais vuelos si cuando los pagamos nos dejais tirados? y encima nos negais las compensaciones económicas por ello!! Overbooking, retraso, cancelación, entrega de tarjeta de embarque equivocada, maletas rotas, algo más Vueling? Algo más?", 
      "id": "10154420713596033_10154435014866033"
    }, 
    {
      "text": "Los picos de Europa me encantaría ir a conocerlos. Me gustaría poder ir con lo más grande q tengo en esta vida, que es mi princesa, mi hija y poder disfrutar juntas de este magnífico viaje. Suerte 🍀", 
      "id": "10154420713596033_10154435200986033"
    }, 
    {
      "text": "Noelia Valén Martín", 
      "id": "10154420713596033_10154435211646033"
    }, 
    {
      "text": "como los puedo contactar desde Chile???", 
      "id": "10154420713596033_10154435448486033"
    }, 
    {
      "text": "Buenos días he intentado ponerme en contacto por medio de su linea telefónica y no he obtenido respuesta, necesito saber de forma urgente, si tendré algún problema ya que compré un ticket con ustedes pero únicamente puse mi primer nombre más no el segundo, eso podría generar problemas?No hay error en la escritura, solo falta el segundo, espero por aquí si me respondan.", 
      "id": "10154420713596033_10154435584746033"
    }, 
    {
      "text": "Tengo que contar que en dos billetes Barcelona Bilbao actuasteis con total ineptitud y mala fe con los pasajeros. Llegamos con tiempo de sobra al aeropuerto y nos pusimos a esperar en la unica e interminable cola del aeropuerto. Cuando, tras 1 hora aproximadamente llegamos a mostrador, la chica de vueling nos dijo que habian cerrado vuelos. No llamaron por altavoz ya que estuvimos atentos y si escuchamos llamar para otros vuelos. Ahora nos achacan haber llegado tarde nosotros, cuando estabamos muchisimo antes (de hecho conservamos los tickets del autobus al aeropuerto que lo prueba). Tras ello nos encontramos con un muro de vueling que solo nos daba la opción de pagar 109 euros más por cada vuelo y esperar 7 horas para ello. Acabamos volviendonos en Norwegian. Con tal de no volver a sufrir la incompetencia de Vueling. Gracias por vuestro maravilloso vuelo y espero que aprovecheis mi dinero para seguir engañando a otros.", 
      "id": "10154420713596033_10154436483896033"
    }, 
    {
      "text": "Picos de Europa con mi hermana", 
      "id": "10154420713596033_10154437377371033"
    }, 
    {
      "text": "Yaiza", 
      "id": "10154420713596033_10154437793171033"
    }, 
    {
      "text": "Picos de Europa con Jordi MO !!", 
      "id": "10154420713596033_10154438013506033"
    }, 
    {
      "text": "Los picos de Europa e iría con mi madre, por supuesto que le encanta la montaña!!!! 😝", 
      "id": "10154420713596033_10154438217131033"
    }, 
    {
      "text": "Picos de Europa !!!con carlos", 
      "id": "10154420713596033_10154438272931033"
    }, 
    {
      "text": "A ver a ver!!. :)).. sigan mis viajes en JonaTrips e instagram!!.", 
      "id": "10154420713596033_10154438811056033"
    }, 
    {
      "text": "Picos de Europa!! Iría  con Mateo Di Mauro Andujar", 
      "id": "10154420713596033_10154439329096033"
    }, 
    {
      "text": "Picos de Europa con Alicia CN", 
      "id": "10154420713596033_10154439898521033"
    }, 
    {
      "text": "Picos de Europa, y obviamente me iría con la mejor compañera de viajes que una puede tener María Baras😍😘😘😘☺️💃🏽", 
      "id": "10154420713596033_10154440549846033"
    }, 
    {
      "text": "Gracias...es cuestión de voluntad!!💪", 
      "id": "10212783468251738_10212784014265388"
    }, 
    {
      "text": "Mar, hay un artículo de la Real Academia de la lengua referente a estos casos (cuando el mensaje va dirigido a un colectivo que se entiende que está formado por varios sexos) se emplea el masculino, en caso de que se tenga alguna preferencia para uno de los sexos se empleará el femenino, en este caso no. Todo esto viene por una consulta por las famosas declaraciones de un partido político que siempre está diciendo ( ciudadanos-ciudadanas, compañeros- compañeras), es simplemente como tú dices es usar bien nuestro idioma.", 
      "id": "10212783468251738_10212784672001831"
    }, 
    {
      "text": "http://www.rae.es/consultas/los-ciudadanos-y-las-ciudadanas-los-ninos-y-las-ninas", 
      "id": "10212783468251738_10212784969289263"
    }, 
    {
      "text": "Vueling, tengo descuento por la aclaración?", 
      "id": "10212783468251738_10212785454781400"
    }, 
    {
      "text": "Conozco esa aclaración...pero como casi siempre generalizamos en masculino😉. Solo es tema de igual trato, no de ser repetitiv@...Saludos!!", 
      "id": "10212783468251738_10212785551663822"
    }, 
    {
      "text": "Apa...Ja saps, canvia de servidor.", 
      "id": "10154923402671708_10154924069516708"
    }, 
    {
      "text": "Buenas tardes. Estoy pronta a viajar por primera vez con la aerolínea y tengo dudas respecto al check in online. En mi caso solo viajaré con bolso de mano y utilizaré la opción de asiento aleatorio. Mi duda es ¿en qué momento se asigna el asiento? ¿Al ser 2 tenemos la posibilidad de sentarnos juntos? Una vez obtenida la tarjeta de embarque, ¿debo hacer algún otro trámite en el aeropuerto? Espero puedan aclarar mis dudas.", 
      "id": "10154420591136033_10154420819836033"
    }, 
    {
      "text": "Hola, tengo un billete con la tarifa óptima, en la cual tengo la maleta incluida ya en el precio del billete. El check in lo realizaré online con mi movil. Entonces mi pregunta es si no tengo que pagar nada por la maleta ya que está incluida en mi tarifa óptima, deberé pasar por el mostrador de facturación del aeropuerto? o no hace falta? disculpen, es que es mi primera vez de viaje en avión.  Una vez que tengo mi targeta de embarque obtenida con mi movil, voy a la puerta de embarque y allí es donde se entregan las maletas?", 
      "id": "10154420591136033_10154421374776033"
    }, 
    {
      "text": "Volando con retraso???? Otra vez #Vueling retraso en vuestro vuelo Alicante-Palma 😠😠😠", 
      "id": "10154420591136033_10154421640821033"
    }, 
    {
      "text": "Los vuelos del día de mañana ya operan de manera correcta?", 
      "id": "10154420591136033_10154421698771033"
    }, 
    {
      "text": "Hola. Agradeceria respuesta a un problema que me surge de ultima hora. ¿Con el NIE regimen comunitario por familiar de español podría viajar desde España a Roma sin pasaporte? Me he dado cuenta de que lo tengo caducado y sin tiempo a renovarlo. Gracias.", 
      "id": "10154420591136033_10154421754431033"
    }, 
    {
      "text": "Buenas! Acabo de sacar un pasaje y puse mal la ultima letra de mi nombre. Es necesario cambiarlo? tiene costo hacerlo?", 
      "id": "10154420591136033_10154422095666033"
    }, 
    {
      "text": "Buenos días, estoy intentando contactar por Mail con vosotros pero no hay manera. . El 18.2.2017 Vueling me cargaron un importe de 25.48eur en mi tarjeta de crédito. Quiero la devolución de ese importe lo antes posible. Ya que no corresponde ya que yo volé el 13.2 la última vez. . Además me gustaría reclamar el IVA del vuelo que no he podido coger este Jueves 9.3.17. Que hay que hacer. . Gracias por la respuesta de antemano. . Saludos . Marisa Mattioli", 
      "id": "10154420591136033_10154423024471033"
    }, 
    {
      "text": "Perdieron ayer mis maletas en el vuelo Bilbao-Alicante con escala en Barcelona y aún no se sabe nada de ellas!!! Y con un niño de dos años!!! En las maletas iba absolutamente todo lo de él y lo nuestro!!! Espero soluciones!!!", 
      "id": "10154420591136033_10154423379181033"
    }, 
    {
      "text": "Hola buen dia.. . El dia de hoy perdi mi vuelo gracias a la incompetencia de sus empleados al no saber las normas y reglas de la misma, mencionan que no podia pasar con mi tarjeta de residencia (Visado) el cual me permite viajar por todo el espacio Schengen, mostrandole las normas desde mi smartphone solo me juzgaron de loco, la perdida de mi vuelo me supone varios gastos en compromisos que tenia para el dia sábado como un examen de admisión a una universidad a si como tener que pagar un nuevo boleto para viajar a Paris y tratar de solucionar el problema y pedir de la manera mas atenta que me hagan el examen.. . asi mismo tuve que regresar a mi ciudad de residencia que esta a 2 horas de Santiago generandome un gasto en lo que se supone no debia pagar, tuve que pagar 95 euros para poder viajar el domingo a Paris así como los viajes de vuelta a mi ciudad que rondan a los 15 euros por trayecto por lo cual todo me salió en aproximadamente 150 euros. . Cabe mencionar que no se si fue racismo ya que fui al unico pasajero que le vieron el DNI o NIE fijamente al momento de tratar de subir al avion.  Mi tarjeta es un documento legal expedido por España el cual es un ID de un Pais miembro de la union Europea.. . Perdimos nuestro vuelo por lo cual requiero que se me reembolse el costo total del vuelo que pague ademas de una compensación economica por los gastos extra que se generaron gracias a la poca capacitación de sus empleados, a continuación dejo el link hacia la parte que menciono.. . http://www.vueling.com/es/atencion-al-cliente/condiciones-de-transporte . en el apartado 10.5 inciso B menciona lo ya comentado.. . Esperando una respuesta. . Saludos Cordiales.", 
      "id": "10154420591136033_10154423435551033"
    }, 
    {
      "text": "Sigo esperando la devolución!!!sois unos impresentables y os voy a poner mil quejas! Ni me cogeis el teléfono, ni contestáis los emails.. No viajéis con Vueling son unos estafadores q no devuelven el dinero a los clientes después de que cancelen ellos los vuelos", 
      "id": "10154420591136033_10154423523431033"
    }, 
    {
      "text": "viajo mucho con vueling como va el tema de los pontos", 
      "id": "10154420591136033_10154424851401033"
    }, 
    {
      "text": "Top", 
      "id": "10154420591136033_10154426613796033"
    }, 
    {
      "text": "Sois impresentables. 1 hora esperando el equipaje en el aeropuerto de Barcelona y no dais ninguna razón, no se puede reclamar porque aun no ha superado el tiempo \"normal\". Nunca dejáis de defraudar!", 
      "id": "10154420591136033_10154427113696033"
    }, 
    {
      "text": "Acabo de realizar una reserva con vueling para 2 adultos y 2 niños. En aeropuerto de llegada tengo reserva de coche de alquiler y quisiera viajar con mis sillas de retención infantil para el coche, la tarifa contratada es la OPTIMA ¿puedo llevarlas sin coste adicional? ¿debo facturarlas?. Gracias", 
      "id": "10154420591136033_10154427841006033"
    }, 
    {
      "text": "Quitasteis el vuelo Bilbao -coruña directo... por que? . Hay intenciones de que vuelva a estar activo?", 
      "id": "10154420591136033_10154428061221033"
    }, 
    {
      "text": "Tengo una duda... . Al hacer el check in online si le das a no escoger asiento, dice que te asignan uno de los q kedan libres. . Si yo viajo acompañada y tenemos dos billetes, nos separan?? Es decir nos dan un asiento libre a cada uno en sitios diferentes o aunq no escojamos asientos nos asignan asientos, xo los dos juntos??. Gracias!!", 
      "id": "10154420591136033_10154428120451033"
    }, 
    {
      "text": "Hola! He comprado un ticket con vueling y no me llego el email. No tengo ninguna conformación de vuelo pero si tengo el cobro.Es imposible enviarles un email o llamarles. ¿Que se puede hacer?", 
      "id": "10154420591136033_10154429563706033"
    }, 
    {
      "text": "Perdonen que molesten quiero reservar los vuelos y me encuentro con un problema ..el viaje de vuelta de lanzarote a barcelona para el dia 24 de agosto saven Sí pondran el vuelo que sale sobre las 19.40 llevan 2 años poniendolos por estos dias y aun no lo an puesto saben si lo pondran es por esperar a hacer la reserva y si no lo pusieran me lo pueden decir gracias", 
      "id": "10154420591136033_10154433204846033"
    }, 
    {
      "text": "Buenos días he intentado ponerme en contacto por medio de su linea telefónica y no he obtenido respuesta, necesito saber de forma urgente, si tendré algún problema ya que compré un ticket con ustedes pero únicamente puse mi primer nombre más no el segundo, eso podría generar problemas?No hay error en la escritura, solo falta el segundo, espero por aquí si me respondan.", 
      "id": "10154420591136033_10154435584891033"
    }, 
    {
      "text": "Eso mismo le pasó a Almudena y a Marga en Canarias,han protestado pero todavía no han tenido respuesta y hace más de un mes.", 
      "id": "10158330338260076_10158335500500076"
    }, 
    {
      "text": "Tellement abusé 😡", 
      "id": "10158402930910613_10158407310070613"
    }, 
    {
      "text": "Hola,impossible à contactar con vosotros por teléfono,acabo de hacer una compra y no recibí ningún mail ni comprobante ? Me podéis ayudar?. Gracias", 
      "id": "10154417934941033_10154418321006033"
    }, 
    {
      "text": "Hi! I'm also trying to get in touch with you about how to add an extra bag to my flight but you can't be reached by phone and I can't add the bag myseld because the website is asking me to give you a call. Can you help? Thanks in advance.", 
      "id": "10154417934941033_10154418356706033"
    }, 
    {
      "text": "muy bien Vueling cambiando horas de los vuelos y dejando a los clientes tirados para principios de abril también.... gracias...", 
      "id": "10154417934941033_10154418514921033"
    }, 
    {
      "text": "Un servicio lamentable y una atención aun peor.. Compramos nuestros tickets con anticipación para ir desde Paris a Edimburgo el día 29 de Enero para un vuelo que fue cancelado en el mes de NOVIEMBRE y no fuimos notificados. . Al llegar al aeropuerto, nos enteramos que el vuelo había sido cancelado y nos comunicamos por teléfono, donde nos confirmaron que nadie nos había notificado de la modificación. En respuesta a nuestro reclamo, la solución que nos ofrecieron fue que compremos tickets para ese trayecto a otra aerolínea (porque ellos no ofrecían otro vuelo) y que ellos se harían cargo de los gastos ocasionados por el inconveniente y el retraso generado (vuelo, costo por equipaje, comidas, traslado al hostel, etc).. Finalmente, nos dispusimos a enviar los tickets que acreditan los gastos ocasionados, los cuales ellos se comprometieron a reembolsar, pero no recibimos respuesta. Ya hemos enviado 3 mails haciendo el reclamo, nos hemos comunicado por teléfono y no recibimos respuesta. Incluso intentamos hacer el reclamo personalmente pero nos dijeron que todos los reclamos se hacen vía mail o telefónicamente. . La conclusión es que Vueling nos estafo. Nos vendió un servicio que nunca nos brindo y frente al reclamo no se hace cargo. Básicamente, nos robo nuestro dinero. Espero que este post sirva para que no sigan estafando y robando a más usuarios. Yo, por mi parte, seguiré reclamando lo que me corresponde y tomare las medidas que crea pertinentes.", 
      "id": "10154417934941033_10154418694676033"
    }, 
    {
      "text": "Me acabais de dejar tirado en Roma por overbooking y teniendo otro vuelo al dia siguiente no puedo esperar a que me deis el vuelo para mañana, he tenido que comprar otro billete de otra compañia aqui mismo en el aeropuerto de roma que me ha costado un dineral, quien me paga este otro billete??? Encima vuestro numero de de contacto es 902 como para llamar desde italia, sois unos ladrones y unos sinverguenzas!", 
      "id": "10154417934941033_10154421143506033"
    }, 
    {
      "text": "Buenos días he intentado ponerme en contacto por medio de su linea telefónica y no he obtenido respuesta, necesito saber de forma urgente, si tendré algún problema ya que compré un ticket con ustedes pero únicamente puse mi primer nombre más no el segundo, eso podría generar problemas?No hay error en la escritura, solo falta el segundo, espero por aquí si me respondan.", 
      "id": "10154417934941033_10154435585001033"
    }, 
    {
      "text": "Sres de Vueling!! Viva la desinformación !! Retrasos en los vuelos y el cliente ni se entera!", 
      "id": "10154417940911033_10154418125051033"
    }, 
    {
      "text": "Hola me podéis mandar algún recibo de la compra que acabo de hacer ? No me llego ningún comprobante ??!!", 
      "id": "10154417940911033_10154418417421033"
    }, 
    {
      "text": "muy bien Vueling cambiando horas de los vuelos y y dejando a los clientes tirados apra princios de abril también.... gracias...", 
      "id": "10154417940911033_10154418513736033"
    }, 
    {
      "text": "Y porque no devolvéis el dinero de los billetes q compre?? Compre para ir el día 7 y volver el día 10 con maleta facturada y 2 personas!! Nos dejáis tirados y me devolvéis 90€???? He tenido que venir en coche a París x culpa vuestra y como comprenderéis mañana no puedo volver en su vuelo por culpa vuestra!!! Así que exijo todo el dinero que he pagado!!!", 
      "id": "10154417940911033_10154418516316033"
    }, 
    {
      "text": "Mi pregunta es.. Si los vuelos han sido cancelados devolveréis como mínimo el importe integro que pagamos ??", 
      "id": "10154417940911033_10154418607861033"
    }, 
    {
      "text": "Hola. Tengo hoy por la noche mi vuelo de Milán a París. He visto que mi vuelo sí está confirmado para salir y mi pregunta es si la lista de hoy ya es la definitiva?", 
      "id": "10154417940911033_10154420560556033"
    }, 
    {
      "text": "Hola, cuando solicitamos la devolución del importe de una reserva por cancelación del trayecto de ida, se reembolsa el importe integro de la reserva (ida Y vuelta)? No está nada claro en la web.", 
      "id": "10154417940911033_10154424336126033"
    }, 
    {
      "text": "Hola necesito saber como gestionar mi reembolso por el aereo que saqué por vueling. Entiendo que hice la solicitud, pero no me figura en ningún lado ni me mandaron un mail con la info. Mi reserva era \tP6LY3F. Espero su respuesta. Gracias!!", 
      "id": "10154417940911033_10154432465551033"
    }, 
    {
      "text": "Me parece de traca que me canceleis el vuelo, tenga que coger una alternativa que me supone 4 horas más de viaje y que ENCIMA me intentéis timar con que tengo que pagar para coger un asiento y hacer el check in. Lo suyo es que pudiera escoger un asiento aleatorio y no que me intenteis clavar 17 euros por algo que no quiero, pero claro no puedo hacer check in de la vuelta así que me tendré que joder. Para variar os cubrís de gloria majetes, porque eso si, vuestro teléfono desconectado no vaya a ser que tengáis que tratar con un mínimo de decencia a VUESTROS CLIENTES.", 
      "id": "10154414103351033_10154414124941033"
    }, 
    {
      "text": "En el listado aún no aparece ningún vuelo cancelado del día 9. ¿Está actualizada?. Gracias", 
      "id": "10154414103351033_10154414132421033"
    }, 
    {
      "text": "hola, debido a la cancelacion por la huelga he cambiado mis vuelos, son 3, pero en uno de ellos desde la app me he equivocado y he escogido otra hora de salida sin darme cuenta, podria cambiarlo junto con los otros dos sin suponerme un coste de 169€ como se me indica en la pagina? he llamado al 902808005 pero tras pasados 20min.. nadie me lo coge... Gracias", 
      "id": "10154414103351033_10154414290366033"
    }, 
    {
      "text": "Hola, no puedo ver los del día 9, podrían mandarlo de otra manera o solucionar el problema con el link. Me salta última actualización día 7", 
      "id": "10154414103351033_10154414336561033"
    }, 
    {
      "text": "El listado solo muestra hasta el día 8. He probado con todos los links que hay en este hilo.", 
      "id": "10154414103351033_10154414438921033"
    }, 
    {
      "text": "Tengo problemas con una reserva, como se si esta confirmada o no?", 
      "id": "10154414103351033_10154414728316033"
    }, 
    {
      "text": "Cd sabreis los vuelos afectados para el dia 10????", 
      "id": "10154414103351033_10154414896041033"
    }, 
    {
      "text": "Tengo problemas para hacer la compra de mis tiketes. Me deja hacer todo el proceso y al final solo dice que me comunique para comprar los tiketes por teléfono. Que puede estar pasando?", 
      "id": "10154414103351033_10154415768101033"
    }, 
    {
      "text": "Con el vuelo a Bilbao de ayer cancelado, nos citaron hoy a las 4am en Gatwick para llevarnos a Luton y tomar allí un vuelo a Barcelona para a continuación llegar a Bilbao un día más tarde. . Son las 4:40, viajamos con un niño de dos años y aquí no hay absolutamente nadie. . Entiendo que la huelga no sea culpa vuestra, pero esta falta de atención a los afectados me parece pasmosa... . No hay nadie atendiendo, ni teléfonos operativos, NADA.", 
      "id": "10154414103351033_10154415874981033"
    }, 
    {
      "text": "Hola no se si este es el.medio correcto pero ya he agotado todos los demás como los mail y el telefeno. Mi número de referencia es 1-8455909250 y mi reserva FGVS2b yo contrate  un seguro con ustedes al.lomentonde la compra de mi boleto no puede realizar el viaje por un nuevo contrato de trabajo aporte toda la.documentacion que me.pidel el seguro claimsvueling@europ-assistance.es y me pide una copia de la reserva completa donde figure mis datos y fechas he pedido por todos los medios  a vueling esta copia de reserva y lo que me mandan es un certificado de NO SHOW.  Pos favor si pueden ayudarme se los agradecería", 
      "id": "10154414103351033_10154417197076033"
    }, 
    {
      "text": "Yo quisiera saber si tengo derecho a indemnizacion, aunque ya lo se que la tengo pero quiero saber que opinas", 
      "id": "10154414103351033_10154417296496033"
    }, 
    {
      "text": "Podeis informar sobre los vuelos del dia 10 afectados por la huelga?", 
      "id": "10154414103351033_10154417404691033"
    }, 
    {
      "text": "la lista de vuelos cancelados para el dia 10 es definitiva o todavía pueden aparecer mas vuelos cancelados?", 
      "id": "10154414103351033_10154417796216033"
    }, 
    {
      "text": "❤️❤️❤️❤️❤️❤️❤️", 
      "id": "10154413168106033_10154413274061033"
    }, 
    {
      "text": "Laura V. Muñoz", 
      "id": "10154413168106033_10154413316751033"
    }, 
    {
      "text": "Merci beaucoup 💚💛💖", 
      "id": "10154413168106033_10154413341421033"
    }, 
    {
      "text": "Fatima guapa!!!", 
      "id": "10154413168106033_10154413396171033"
    }, 
    {
      "text": "Maria Coloma", 
      "id": "10154413168106033_10154413443311033"
    }, 
    {
      "text": "Eva Cáceres 🤗", 
      "id": "10154413168106033_10154413451756033"
    }, 
    {
      "text": "Guapas!!", 
      "id": "10154413168106033_10154413495496033"
    }, 
    {
      "text": "Guapísimas! Un placer volar con vosotras!", 
      "id": "10154413168106033_10154413497956033"
    }, 
    {
      "text": "Y el que esta en un atasco y no ha llegado a hora a su vuelo en Barcelona? Eso es creible????😂😂😂😂", 
      "id": "10154413168106033_10154413502206033"
    }, 
    {
      "text": "sois la inspiracion de muchas mujeres y un verdadero ejemplo. un apaluso a todas la mmujeres vueling, , y a todas en general , feliz dia vuestro , seguid asi un verdadero sueño", 
      "id": "10154413168106033_10154413506286033"
    }, 
    {
      "text": "Giseeee eres la caña!! Happy landings girls!", 
      "id": "10154413168106033_10154413516581033"
    }, 
    {
      "text": "Cinco profesionales como la copa de un pino. Fantástica iniciativa por parte de la aerolínea.", 
      "id": "10154413168106033_10154413529591033"
    }, 
    {
      "text": "👩‍✈️🔝 Geniales compis!!", 
      "id": "10154413168106033_10154413548816033"
    }, 
    {
      "text": "Grande Nuria Lázaro!", 
      "id": "10154413168106033_10154413583221033"
    }, 
    {
      "text": "Gisela 😁😁😁", 
      "id": "10154413168106033_10154413588676033"
    }, 
    {
      "text": "Solo puedo decir que el mejor vuelo , despegue y, aterrizaje que he echo ha sido pilotado por una mujer , el temple con el que se desarrolló dicho vuelo me dejo perpleja y, encantada !!!!! oleeeeeee !!!!!", 
      "id": "10154413168106033_10154413648586033"
    }, 
    {
      "text": "Que bonitooooo! Que respeto hacia la figura de las mujeres piloto......IGUAL SERÍA BUENO QUE RESPETARAIS TAMBIÉN A LAS MUJERES PASAJERAS QUE SUFREN CANCELACIÓN DE VUELO Y Ni COBRAN LA RECLAMACIÓN NI OS PONÉIS EN CONTACTO CON ELLAS....", 
      "id": "10154413168106033_10154413673861033"
    }, 
    {
      "text": "Marta Martínez López", 
      "id": "10154413168106033_10154413675706033"
    }, 
    {
      "text": "Vueling forstorde mitt  handbagage totalt. Svarar inte pa brev  eller .telefon Far inte besoka dem,  Aldrig mer!!!!!", 
      "id": "10154413168106033_10154413691226033"
    }, 
    {
      "text": "Vaya pedazo pilotas! 👏👏👏", 
      "id": "10154413168106033_10154413727816033"
    }, 
    {
      "text": "Feliz día!de la mujer¡", 
      "id": "10154413168106033_10154413741641033"
    }, 
    {
      "text": "Nuria Lázaro q grande eres!!❤", 
      "id": "10154413168106033_10154413743611033"
    }, 
    {
      "text": "Hole para todas desde Málaga !!😘😘😘😘", 
      "id": "10154413168106033_10154413770406033"
    }, 
    {
      "text": "Que chulo!! Y que guapas son nuestras chicas y muchas mas que no han salido...👏👏👏👏👏", 
      "id": "10154413168106033_10154413805501033"
    }, 
    {
      "text": "Marta, aquí faltas tú 😊✈️", 
      "id": "10154413168106033_10154413806361033"
    }, 
    {
      "text": "Tengo dos preguntas para vosotros: ¿Es necesario tener el nombre compuesto o vale solo con el primero para viajar? puse solo el primero y la persona tiene dos nombres. Y por último ¿para ver los vuelos de vuelta en vuestra web es necesario hacer antes el de ida? compramos ida/vuelta pero en la web solo veo la ida. Gracias por adelantado.", 
      "id": "10154413168106033_10154413814566033"
    }, 
    {
      "text": "Hola!!! Me encantaría trabajar como pripulante de cabina de vueling. Donde podría ir a dejaros mi CV personalmente????  Muchísimas gracias!!!!", 
      "id": "10154413168106033_10154413829906033"
    }, 
    {
      "text": "Feliz dia de la mujer", 
      "id": "10154413168106033_10154413836106033"
    }, 
    {
      "text": "Mira Tomas Gonzalez Rodriguez sale Carmen contando su experiencia!! Luego se lo dices jajajajaa", 
      "id": "10154413168106033_10154413842781033"
    }, 
    {
      "text": "Beatriz Tejada Biurrun", 
      "id": "10154413168106033_10154413847031033"
    }, 
    {
      "text": "Desde mi lugar de pasajera, que me gusta \"volar\" gracias y feliz día para uds tb.", 
      "id": "10154413168106033_10154413856201033"
    }, 
    {
      "text": "👏👏👏👏👏😘", 
      "id": "10154413168106033_10154413864581033"
    }, 
    {
      "text": "Karen Nataly Pluas", 
      "id": "10154413168106033_10154413877241033"
    }, 
    {
      "text": "Salva Mercade", 
      "id": "10154413168106033_10154413885086033"
    }, 
    {
      "text": "Well done, Vueling....", 
      "id": "10154413168106033_10154413896266033"
    }, 
    {
      "text": "Sigo esperando la respuesta , que vergüenza no me puedo creer que primero me digan que me van a pagar y luego donde digo Diego .... repito SR 1- 6820867325 este es el número de reclamación del 27 de Julio 2016", 
      "id": "10154413168106033_10154413941081033"
    }, 
    {
      "text": "Precioso el vídeo, feliz día!!!", 
      "id": "10154413168106033_10154413964451033"
    }, 
    {
      "text": "Buenas saben ustedes si pondran otro vuelo mas de lanzarote a barcelona como el año pasado y el otro sobre las 19.40 hora de salida de lanzarote es para agosto yo vuelvo a barcelona el 24 de agosto", 
      "id": "10154413168106033_10154413993421033"
    }, 
    {
      "text": "Me quito el sombrero por todas mis compañeras de Vueling!!! Viva las mujeres de Vueling!!! ❤️❤️❤️", 
      "id": "10154413168106033_10154414005171033"
    }, 
    {
      "text": "Maria Teresa Pages 😍😍", 
      "id": "10154413168106033_10154414005266033"
    }, 
    {
      "text": "[SR_Number: 1-8373451853] Me están tomando el pelo? Me vuelven a mandar el mismo correo al que ya contesté solicitando \"otro método de contactar distinto y gratuito\" a los que me dan en él ? Les repito que no dispongo del PIR, y es necesario para cubrir el parte y para que me contesten el teléfono, sin él no puedo acceder a esas formas que me sugieren. Podrian darme un PIR para poder acceder a cubrir el formulario de la WEB, y en su caso elegir maleta de sustitución? Atte Justo García.", 
      "id": "10154413168106033_10154414081256033"
    }, 
    {
      "text": "Cada uno tiene derecho a decir lo qué le gusta y lo que no le gusta! Yo les puedo decir qué hay miles de reclamaciones a Vueling yo soy una de ella, viajando de Barcelona a Oviedo 4 días tardo en llegar mí maleta mis reclamaciones aún no tienen respuesta!!! La peor Compañía de España!!! mucha propaganda pero poca responsabilidad.", 
      "id": "10154413168106033_10154414167326033"
    }, 
    {
      "text": "En julio viajo con vueling", 
      "id": "10154413168106033_10154414243391033"
    }, 
    {
      "text": "Feliz días chicas. Sois unas cracks!!!", 
      "id": "10154413168106033_10154414301176033"
    }, 
    {
      "text": "Me ha encantado el vídeo! Yo he podido viajar en un vuelo con Fátima de piloto y óbviamente fue muy bien. Yo me siento identificado con lo que dicen porque a mi justo me pasa lo mismo en mi trabajo pero a la inversa: un chico solo entre mujeres. Feliz día a todas! Y buen vueling!", 
      "id": "10154413168106033_10154414316026033"
    }, 
    {
      "text": "Genial chicas!! Un beso enorme!", 
      "id": "10154413168106033_10154414367576033"
    }, 
    {
      "text": "Marta, aunque no salgas en el vídeo ahí estás tú! 🙋", 
      "id": "10154413168106033_10154414560081033"
    }, 
    {
      "text": "VUELING  es muy falso , no hace nada por las mujeres y la conciliación familiar .", 
      "id": "10154413168106033_10154414604926033"
    }, 
    {
      "text": "Felicidades chicas", 
      "id": "10154413168106033_10154414684916033"
    }, 
    {
      "text": "........    a", 
      "id": "10154413168106033_10154414705786033"
    }, 
    {
      "text": "Grandes", 
      "id": "10154413168106033_10154414727816033"
    }, 
    {
      "text": "He tenido la oportunidad de volar con dos de estas mujeres: que gran profesionales son! Feliz día a todas", 
      "id": "10154413168106033_10154414760701033"
    }, 
    {
      "text": "Vuelo Praga Barcelona del 19 de marzo la piloto era una chica y fue impresionante el buen aterrizaje y despegue....", 
      "id": "10154413168106033_10154414811131033"
    }, 
    {
      "text": "Puro teatro! Una compañía como Vueling que actúa como actúa con sus usuarios, tampoco podrá actuar bien con sus empleados. El martes 7 de marzo mi hija se presentó puntual para tomar un vuelo de Barcelona a Frankfurt y al llegar al counter le dijeron que el vuelo había sido cancelado porque ya no se volaría más en esa ruta. Reconocieron no haberle informado por ninguna vía y sin embargo no le ofrecieron ninguna solución. Lo único que le dijeron fue que hiciera una reclamación a través de la página web y que se comprara un billete en otra compañía. Vergüenza es lo que deben sentir ustedes señores de Vueling al publicar posts cosméticos y teatrales. El verdadero valor está en el servicio y en el cumplimiento. Lo demás son cortinas de humo.", 
      "id": "10154413168106033_10154414934271033"
    }, 
    {
      "text": "Precioso <3", 
      "id": "10154413168106033_10154414949851033"
    }, 
    {
      "text": "Algunos sabemos lo difícil que ha sido para vosotras llegar hasta ahí.  Me alegro muchísimo por ti Fatima Ginard. Todo ese esfuerzo y todo lo que te hicieron llorar al final merecieron la pena. Recuerdo que de las chicas que empezaron contigo solo tu tuviste el coraje necesario para hacer frente a tus compañeros y acabar. El resto de chicas quedaron en el camino. Ojala cada vez haya mas mujeres en la profesion. Me siento muy  orgullosa de ti. Un besazo enorme", 
      "id": "10154413168106033_10154416792346033"
    }, 
    {
      "text": "Arnau Casadevall mira això 😊", 
      "id": "10154413168106033_10154416905741033"
    }, 
    {
      "text": "Lo peor de volar para mi son las pistas con bordillos altos , me dan yuyu no lo puedo evitar.", 
      "id": "10154413168106033_10154417044961033"
    }, 
    {
      "text": "En agosto volaré a Ucrania a Kiev a ver a mi familia y voy con vuestra compañía  Vueling sería un verdadero placer que cuál quiera de vosotras fuera  en el vuelo como piloto mi familia y yo os damos las gracias de antemano feliz vuelo ✈️", 
      "id": "10154413168106033_10154417517161033"
    }, 
    {
      "text": "Monica Navarrete. Mira la maqueta", 
      "id": "10154413168106033_10154417672541033"
    }, 
    {
      "text": "Un servicio lamentable y una atención aun peor.. Compramos nuestros tickets con anticipación para ir desde Paris a Edimburgo el día 29 de Enero para un vuelo que fue cancelado en el mes de NOVIEMBRE y no fuimos notificados. . Al llegar al aeropuerto, nos enteramos que el vuelo había sido cancelado y nos comunicamos por teléfono, donde nos confirmaron que nadie nos había notificado de la modificación. En respuesta a nuestro reclamo, la solución que nos ofrecieron fue que compremos tickets para ese trayecto a otra aerolínea (porque ellos no ofrecían otro vuelo) y que ellos se harían cargo de los gastos ocasionados por el inconveniente y el retraso generado (vuelo, costo por equipaje, comidas, traslado al hostel, etc).. Finalmente, nos dispusimos a enviar los tickets que acreditan los gastos ocasionados, los cuales ellos se comprometieron a reembolsar, pero no recibimos respuesta. Ya hemos enviado 3 mails haciendo el reclamo, nos hemos comunicado por teléfono y no recibimos respuesta. Incluso intentamos hacer el reclamo personalmente pero nos dijeron que todos los reclamos se hacen vía mail o telefónicamente. . La conclusión es que Vueling nos estafo. Nos vendió un servicio que nunca nos brindo y frente al reclamo no se hace cargo. Básicamente, nos robo nuestro dinero. Espero que este post sirva para que no sigan estafando y robando a más usuarios. Yo, por mi parte, seguiré reclamando lo que me corresponde y tomare las medidas que crea pertinentes.", 
      "id": "10154413168106033_10154418695631033"
    }, 
    {
      "text": "Por que piloto si son mujeres. Seran pilotas", 
      "id": "10154413168106033_10154418754946033"
    }, 
    {
      "text": "En los embarques de Vueling se tendría que respetar a rajatabla que primero embarcasen los pasajeros de las últimas filas y luego los restantes, pero si de todas las maneras les dais la opción a los pasajeros \"bussines\" de embarcar cuando quieran, seguirán taponando la cabeza del avión con su cachaza a la hora de sentarse .", 
      "id": "10154413168106033_10154418853476033"
    }, 
    {
      "text": "Muy bien chicos", 
      "id": "10154413168106033_10154419749501033"
    }, 
    {
      "text": "Mi experiencia con Vueling y una piloto fue regular.en él trayecto La Coruña SEVILLA no se cual era por que no se escuchaba por megafonía.Pero el despegue y aterrizaje dejó mucho que desear", 
      "id": "10154413168106033_10154420349861033"
    }, 
    {
      "text": "Orgulloso de veros ahí, surcando los cielos, con algunas de vosotras he participado en vuestra formación inicial y me ha hecho mucha ilusión. Ángel Galan", 
      "id": "10154413168106033_10154421350711033"
    }, 
    {
      "text": "No celebreis tanto los días internacionales y devolvednos el dinero por los vuelos cancelados!! Eso sí hemos aprendido que con Vueling no viajaremos más verdad Ana Mercedes Paula Romero Lluch may lc?", 
      "id": "10154413168106033_10154421434586033"
    }, 
    {
      "text": "Pierden mi la maleta y te roban lo que hay dentro, esto es lo que me ha pasado. No recomiendo volar con Vueling!!!!!!", 
      "id": "10154413168106033_10154423029041033"
    }, 
    {
      "text": "Ole a todas piloto y no solo de Vueling....q hay muchas mujeres volando como cap. . Por otro lado, el problema es q cuando un empleado se acomoda y tiene la seguridad de su sueldo pues que pasa . Que se lo pasa todo por el ....... ! Es el caso en todas Aerolineas...no solo Vueling.....pero hay q destacar que en mi opinion los peores empleados de aviacion son las compañias españolas en general ( falta de educacion, de respeto,  de compromiso , de INGLES ). Lo ultimo mencionado es Ingles. Lo q me asusto ultima vez con Vueling era q tras \" captain's speak \" me di miedo de seguir volando , porque este señor estaba diciendo en ingles unas barbaridades ....q no me quiero imaginar como comunica este señor con cualquier Torre fe Control. Ahi lo dejo, y suerte a tod@s", 
      "id": "10154413168106033_10154423091171033"
    }, 
    {
      "text": "Bonito vídeo! Congratulations Women Team !", 
      "id": "10154413168106033_10154423395946033"
    }
  ]
}