{
  "documents": [
    {
      "text": "En Oporto (Portugal) cuando yo fui ( en dos ocasiones no me cobraron nada y la recorrí entera piso superior por las famosas escaleras incluido.", 
      "id": "10155052423851033_10155057889566033"
    }, 
    {
      "text": "Oporto es una Ciudad preciosa", 
      "id": "10155052423851033_10155057920396033"
    }, 
    {
      "text": "En Oporto preciosa yo estado", 
      "id": "10155052423851033_10155057929551033"
    }, 
    {
      "text": "En oporto preciosa", 
      "id": "10155052423851033_10155057939736033"
    }, 
    {
      "text": "Londres", 
      "id": "10155052423851033_10155057954421033"
    }, 
    {
      "text": "Estuve alli!!!", 
      "id": "10155052423851033_10155057961901033"
    }, 
    {
      "text": "En Oporto", 
      "id": "10155052423851033_10155057962886033"
    }, 
    {
      "text": "http://www.lugaresdecine.com/harry-potter-nunca-estuvo-alli-libreria-lello-e-irmao/ que no es en oporto, pesados", 
      "id": "10155052423851033_10155057997336033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058007441033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058027556033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058035486033"
    }, 
    {
      "text": "En Oporto", 
      "id": "10155052423851033_10155058051261033"
    }, 
    {
      "text": "Oporto -Potugal !!!!. 🤗", 
      "id": "10155052423851033_10155058073626033"
    }, 
    {
      "text": "Oporto. Lello. Y es preciosa", 
      "id": "10155052423851033_10155058097166033"
    }, 
    {
      "text": "Porto", 
      "id": "10155052423851033_10155058098431033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058101246033"
    }, 
    {
      "text": "Edimburgo Escocia", 
      "id": "10155052423851033_10155058101501033"
    }, 
    {
      "text": "Oporto 😍", 
      "id": "10155052423851033_10155058106211033"
    }, 
    {
      "text": "Oporto!", 
      "id": "10155052423851033_10155058106866033"
    }, 
    {
      "text": "En Oporto", 
      "id": "10155052423851033_10155058109196033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058119051033"
    }, 
    {
      "text": "Lo preguntaron el otro día en Saber y Ganar, no es Oporto no recuerdo ahora", 
      "id": "10155052423851033_10155058120831033"
    }, 
    {
      "text": "Oporto .", 
      "id": "10155052423851033_10155058121096033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155058137026033"
    }, 
    {
      "text": "Ni idea", 
      "id": "10155052423851033_10155058137576033"
    }, 
    {
      "text": "Pues no sé, porqué la autora se inspiró en la librería  Lello pero  nunca se grabó allí .", 
      "id": "10155052423851033_10155058170231033"
    }, 
    {
      "text": "Oporto preciosa ...", 
      "id": "10155052423851033_10155058176081033"
    }, 
    {
      "text": "Oporto!!!!!!", 
      "id": "10155052423851033_10155058193011033"
    }, 
    {
      "text": "Oprto!!!", 
      "id": "10155052423851033_10155058925561033"
    }, 
    {
      "text": "Oporto. Yo también estuve allí!!", 
      "id": "10155052423851033_10155058942506033"
    }, 
    {
      "text": "Oporto-Porto", 
      "id": "10155052423851033_10155058959566033"
    }, 
    {
      "text": "Oporto!! :)", 
      "id": "10155052423851033_10155058966101033"
    }, 
    {
      "text": "En Oporto", 
      "id": "10155052423851033_10155058972961033"
    }, 
    {
      "text": "Porto, Livraría Lelo & Irmãos", 
      "id": "10155052423851033_10155059006311033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155059011101033"
    }, 
    {
      "text": "Librería Lello.", 
      "id": "10155052423851033_10155059012201033"
    }, 
    {
      "text": "Oporto Portugal", 
      "id": "10155052423851033_10155059029171033"
    }, 
    {
      "text": "Yo también estuve y subi las escaleras.....", 
      "id": "10155052423851033_10155059121396033"
    }, 
    {
      "text": "Gonzalo Bosch 😌😌", 
      "id": "10155052423851033_10155059190281033"
    }, 
    {
      "text": "Oporto!!!😊😊😊", 
      "id": "10155052423851033_10155059305996033"
    }, 
    {
      "text": "Oporto", 
      "id": "10155052423851033_10155059353261033"
    }, 
    {
      "text": "Pues no tenía ni idea.", 
      "id": "10155052423851033_10155059890556033"
    }, 
    {
      "text": "Edimburg", 
      "id": "10155052423851033_10155060198491033"
    }, 
    {
      "text": "Oporto. Precioso!", 
      "id": "10155052423851033_10155061422356033"
    }, 
    {
      "text": "Londres", 
      "id": "10155052423851033_10155064461131033"
    }, 
    {
      "text": "Oporto!!!!", 
      "id": "10155052423851033_10155066313631033"
    }, 
    {
      "text": "Mordor", 
      "id": "10155052423851033_10155087787196033"
    }, 
    {
      "text": "Pau Cabrera Ayuso Belén Winki Velasco XDDD", 
      "id": "10155052423851033_10155105995746033"
    }, 
    {
      "text": "Oporto. Livraria Llelo. Espectacular!", 
      "id": "10155052423851033_10155107399221033"
    }, 
    {
      "text": "Oporto!", 
      "id": "10155052423851033_10155107642726033"
    }, 
    {
      "text": "Me encanta Londres!!! No sabeis lo que me arrepiento haberme venido a España. Es la estupidez mas grande que he hecho en mi vida. Viviamos muy bien allí. Teníamos un piso enorme y precioso en el mejor barrio de Londres , en Kensington, Un monton de buenos amigos y la verdad es que no sé por qué lo hice!! Todos los días me lo pregunto y no encuentro respuesta. Además veníamos a España, 2 o tres veces al año, Nos veníamos tres meses en verano y no a Sevilla, alquilábamos un piso en Cadiz. En fin que fui idiota!!! Pero ya no hay remedio!!Casi todos los días me lo pregunto!! Mí hija nació allí y tiene pasaporte Británico y mi nieta Africa también tiene el pasaporte Británico. 28 años de mi vida en Londres y no los olvidaré nunca!! También veníamos en Navidad. Cosas que haces  en la vida, de las que luego te arrepientes!!", 
      "id": "10155049997111033_10155050352866033"
    }, 
    {
      "text": "Pues yo con conocer los pueblos de mi Extremadura,y comerme unas buenas migas,l mujer más feliz del mundo!!!", 
      "id": "10155049997111033_10155050663916033"
    }, 
    {
      "text": "Hola! El domingo me cancelaron un vuelo por condiciones meteorológicas y me dieron un vuelo al dia siguiente desde otro aeropuerto. La ley dice que te tienen que dar transporte y alojamiento pero no me dieron nada, en que correo puedo reclamarlo?  Gracias", 
      "id": "10155049997111033_10155052413451033"
    }, 
    {
      "text": "Hola! Lo mismo digo! Compré un vuelo de Londres a Amsterdam que tuvo 2.50 de retraso. El servicio de atención al cliente me dijo que como no son 3 horas no pueden hacer nada. Ni un gesto comercial ni una compensación! Vaya atención y seriedad! Nunca más vuelvo a comprar con Vueling!", 
      "id": "10155049997111033_10155054795941033"
    }, 
    {
      "text": "Gente no vuelen con Vueling . Mi experiencia fue terrible canceló su el vuelo mío desde Londres el día 10/10/2017 y no sólo no se quiere hacer cargo de nada , si no que nos dejó a todos los pasajeros a la deriva en el aeropuerto y diciéndonos que nos saquemos nuestros propios pasajes por que ellos no se podían hacer cargo . Vengo haciendo el reclamo y me dan mil vueltas , tuvimos que dormir en el aeropuerto y sacar pasajes por nuestra cuenta . Si les pasa lo que me pasó a mi tengan en cuenta mi experiencia", 
      "id": "10155049997111033_10155059515606033"
    }, 
    {
      "text": "Siempre retraso", 
      "id": "10155035548706033_10155035589326033"
    }, 
    {
      "text": "espera que no es asi voy a volar con ellos en deciembre y llevar 30 años sin ir a mi pais tengi confianza", 
      "id": "10155035548706033_10155035741281033"
    }, 
    {
      "text": "Para viajar con mascota,el transportín no rígido es obligado q este homologado o puede ser uno cualquiera siempre q cumpla las medidas?", 
      "id": "10155035548706033_10155035853776033"
    }, 
    {
      "text": "La maleta que AÚN estamos esperando del vuelo VY3523 Ibiza - Barcelona!!! Para cuando??? Pone buscando pero no sé que queréis buscar si tiene que estar en Ibiza o Barcelona!!! SOLUCIONES YA!!! BCNVY48261 nº de incidencia.", 
      "id": "10155035548706033_10155035880051033"
    }, 
    {
      "text": "Pues yo os diré que siempre vuelo con Vueling y viajó muchísimo y siempre genial y en todas las compañías hay retrasos alguna vez, yo la verdad que con Vueling mi experiencia genial y su tripulación fantástica gente estupenda, yo hablo por mi experiencia asique seguiré volando con ellos.", 
      "id": "10155035548706033_10155035909971033"
    }, 
    {
      "text": "Me gussssta....", 
      "id": "10155035548706033_10155036030381033"
    }, 
    {
      "text": "Sigo trniendo una reclamacion abierta desde el dia 13 sin respuesta. Todo por las ofertas de vuelos que luego no salia el precio correcto.", 
      "id": "10155035548706033_10155036181926033"
    }, 
    {
      "text": "Pues vete a Ryanair y sabrás lo que es bueno jajajaja", 
      "id": "10155035548706033_10155036188881033"
    }, 
    {
      "text": "Yo no he tenido  problemas con Vueling  😁😁", 
      "id": "10155035548706033_10155036567136033"
    }, 
    {
      "text": "Tuve overbooking forzoso, al intentar hacer la reclamacion ni siquiera me acepta el numero de reserva diciendo que es erroneo.Numero de reserva \"booking code\" TBREGJ el vuelo VY7967 del 07/09/2017,", 
      "id": "10155035548706033_10155036728556033"
    }, 
    {
      "text": "Hola! He actualizado la app y desde entonces no logro acceder a mi cuenta. Le doy a \"recuperar contraseña\" pongo el correo y me dice que no consta como registrado. Intento crear otra cuenta con el mismo correo y me indica que no es posible porque ya existe...😅", 
      "id": "10155035548706033_10155036788936033"
    }, 
    {
      "text": "Al intentar abrirme una cuenta la página me dice que mi dirección de correo ya está registrada, pero si pongo recordar contraseña, me dice que no reconoce la dirección de correo (la misma). Que hago?", 
      "id": "10155035548706033_10155036810001033"
    }, 
    {
      "text": "Que vergüenza, intentando volar a Roma, más de tres horas de retraso,, nos tratan como al ganado..Parecéis de Ryanair", 
      "id": "10155035548706033_10155036842241033"
    }, 
    {
      "text": "A ver  tengo 1899 avios más 58 puntos para recuperar y no puedo ni recuperar ni pagar con los puntos las reservas", 
      "id": "10155035548706033_10155036917471033"
    }, 
    {
      "text": "Casi 20 días después de mi reclamación por el retraso de un vuelo, aún estoy esperando respuesta por su parte. . VERGÜENZA DE COMPAÑÍA AEREA", 
      "id": "10155035548706033_10155037295761033"
    }, 
    {
      "text": "Una verguenza de atencion al cliente y de compañia. Llegamos con 18 horas de retraso a bilbao. Nadie para darnos una explicacion en amsterdam. Dais lastima. Os lo ganais a pulso....", 
      "id": "10155035548706033_10155037388586033"
    }, 
    {
      "text": "Esteban Pérez Mesa", 
      "id": "10155035548706033_10155037586031033"
    }, 
    {
      "text": "Es un rollo... Yo no quiero AVIOS, yo quiero mis puntos Vueling... Molan más. En fin... Habrá que acostumbrarse", 
      "id": "10155035548706033_10155037639486033"
    }, 
    {
      "text": "Pues a mi no me deja. Ayuda por favir porque no quiero llamar al 902 cuando todos mis datos son correctos y no especifica el campo erroneo, eso si el 902 esta en rojo fosforito, muy guarrete me.parece la jugada", 
      "id": "10155035548706033_10155037820146033"
    }, 
    {
      "text": "De momento \"sólo\" 12 horas de retraso 😡😡😡", 
      "id": "10155035548706033_10155037821501033"
    }, 
    {
      "text": "Pues tiene que haber habido algun problema con la implementacion del sistema de puntos Avios, porque ayer el sistema me ha cambiado los nombres de los pasajeros en el proceso de reserva sin avisarme y ahora tengo un problema bastante gordo... puedo contactaros privadamente?", 
      "id": "10155035548706033_10155037824381033"
    }, 
    {
      "text": "Holà ayer el 10 de octubre había la huelga. Mi vuelo ha sido cambiado para el 12 mismos horarios, mismo código de reservación XI7UXH por Aviapartner., no puedo acceder a mi cuenta , necesito un correo electrónico para irme a imprimir mi tarjeta de embarque. Soy cliente Punto. Gracias por vuestra ayuda.", 
      "id": "10155035548706033_10155037853986033"
    }, 
    {
      "text": "Muy comodo es viajar con ustedes. Felicitaciones!!!", 
      "id": "10155035548706033_10155038013121033"
    }, 
    {
      "text": "Se podrás regalar puntos avios de una cuenta a otra? Sin tener q comprar", 
      "id": "10155035548706033_10155038029296033"
    }, 
    {
      "text": "Yo nunca tuve ningún problema en los vuelos que he hecho con vueling", 
      "id": "10155035548706033_10155038040781033"
    }, 
    {
      "text": "Fidelizacion??? Quien quiere q fidelice con vosotros ... pandilla de palanganas!!! Vuelo cancelado a Venecia... sin previo aviso 10 minutos antes del embarque ... PATETICOS ... 200 personas aqui para cambiar el vuelo y solo tres posiciones para atender a vuestros clientes? Lamentable ... solo espero ver llegar el dia que os cancelen la licencia de vuelo", 
      "id": "10155035548706033_10155038195986033"
    }, 
    {
      "text": "Me parece muy bien que en malaga te den  la informacion para una reclamacion toda en INGLES!!!Y la persona que no sepa el idioma?En este caso un retraso vuestro por fallar un sensor antes de despegar..... Ya se con que compañia no volver a volar.", 
      "id": "10155035548706033_10155038543321033"
    }, 
    {
      "text": "Bs noches! Al abrir mi cuenta, me sale que mi saldo no está disponible. Quiero pensar que no se me han eliminado todos los puntos que ya tenía acumulados? Quedo a la espera de su respuesta. Gracias", 
      "id": "10155035548706033_10155039150731033"
    }, 
    {
      "text": "Volé hoy a la mañana (miércoles 11 7:40) y ya casi siendo jueves no tengo mi valija. No solo sobrevenden los vuelos sino que pierden el equipaje. Son de lo peor. Exijo una rta ya!!!!!!", 
      "id": "10155035548706033_10155039224711033"
    }, 
    {
      "text": "Volé hoy a la mañana a roma (miércoles 11 7:20) y ya casi siendo jueves no tengo mi valija. No solo sobrevenden los vuelos sino que pierden el equipaje. Son de lo peor. Exijo una rta ya!!!!!! Reclamo número 208927", 
      "id": "10155035548706033_10155039233326033"
    }, 
    {
      "text": "No me deja validar mis puntos y pasarlos a avios", 
      "id": "10155035548706033_10155039266176033"
    }, 
    {
      "text": "Hola", 
      "id": "10155035548706033_10155040250116033"
    }, 
    {
      "text": "no va el vueling club ! Por favor podéis hacer algo ?", 
      "id": "10155035548706033_10155040251071033"
    }, 
    {
      "text": "Hola! Tengo que hacer el checkin online ya que mañana tengo un vuelo! Y me sale una ventana del programa puntos avios donde se pide de restablecer la contraseña. He puesto la que tenía y nada, la he restablecido y he puesto la nueva y nada...dice qr la contraseña es incorrecta! Qué hay que hacer?", 
      "id": "10155035548706033_10155040399666033"
    }, 
    {
      "text": "Hola! He intentado tanto ayer como hoy recuperar los puntos en vueling de unas vuelos que realicé la semana pasada y esta desde la opción correspondiente de vueling club y no funciona. Me aparece el mensaje de error \"Se ha producido un error durante la recuperación de avios. Inténtelo más tarde\".", 
      "id": "10155035548706033_10155040551191033"
    }, 
    {
      "text": "Quiero comprar mis viajes por Navidad y nada funciona !! Imposible de comprar billetes con \"avios\"... He recibido tambien un codigo promocional pero donde esta el campo para usar este codigo?? Vuestra web funciona fatal, como siempre...", 
      "id": "10155035548706033_10155040556276033"
    }, 
    {
      "text": "Estoy probando de utilizar los puntos avios para comprar un billete pero no lo consiguo, la web sigue diciendo que ahora no està disponible y me aconseja de volver en unos minutos, pero llevo casi un dia asì.Gracias", 
      "id": "10155035548706033_10155040585111033"
    }, 
    {
      "text": "Buenas tardes, me olvidé de mi nueva contraseña y el proceso de la pagina no me deja recuperarlo. Me podrían ayudar?", 
      "id": "10155035548706033_10155040759391033"
    }, 
    {
      "text": "He intentado comprar un billete desde mi cta Vueling y me pidió actualizar la contraseña para pasar a Vueling Club Avios.. Ahora no me deja entrar a la cuenta. Al poner la contraseña no me Deja poner la palabra completa, se corta la palabra y no me deja completarla ... con lo cual ahora no tengo acceso. . He llamado por teléfono y me han hecho llamar a otro número y es un servicio automático que uno debe hacer la pregunta y el sistema te. Responde, pero a mi no me ha funcionado, no comprende mi problema, un robot que te saca de las casillas! . Tengo otras resevas pendientes y no puedo ni mirar el número.. Pueden ayudarme por favor?. Gracias!", 
      "id": "10155035548706033_10155041502811033"
    }, 
    {
      "text": "Mi reserva de vuelo ha sido eliminada y no aparece en mi cuenta personal. ¿Cómo puedo encontrarla? Muchas gracias", 
      "id": "10155035548706033_10155042508761033"
    }, 
    {
      "text": "VY 8992 BCN to BRU. Ya 40 min de retraso. La historia se repite..... Que \"managers\" sois....", 
      "id": "10155035548706033_10155042758791033"
    }, 
    {
      "text": "no va nada :(((( ...una alternativa please, para poder comprar 4 vuelos para mañana!!!! llevo desde las 22 de ayer pegada al ordenador!!!!! helppppppppppppppppppppppppppppppppppppppppppppppppppppppp", 
      "id": "10155035548706033_10155042767596033"
    }, 
    {
      "text": "Desde el martes estoy esperando aun que me mandais el link para poder rellenar con los datos bancarios, que tengo que esperar mas? Una ya se cansa de esperar", 
      "id": "10155035548706033_10155045375831033"
    }, 
    {
      "text": "1-10234960352", 
      "id": "10155035548706033_10155045438701033"
    }, 
    {
      "text": "Llevo desde el 8 de octubre intentando acceder a Vueling club desde la App y desde la web, y no hay manera de que funcione, creo que es innadmisible que estos fallos ocurran en una empresa de éste nivel.. Porque han realizado la migración si asegurarse que todo funciona correctamente??.. muy decepcionado!!!!", 
      "id": "10155035548706033_10155047291056033"
    }, 
    {
      "text": "Hola, llevo desde el 15 de septiembre sin noticias de mi equipaje y no me contestan al mail. ¿Pueden decirme algo? Mi número de referencia es N. Ref. :  E17Q0804729 RODRTATY. Espero sus noticias.", 
      "id": "10155035548706033_10155047803341033"
    }, 
    {
      "text": "Hola! Estoy intentando acceder para introducir un localizador y acumular puntos, pero durante todo el día no me deja y me sale este mensaje. Podrían ayudarme? Gracias", 
      "id": "10155035548706033_10155047901636033"
    }, 
    {
      "text": "Sois unos incompetentes!!! Gracias por cancelar mi vuelo 3h antes de salir y en el puente del Pilar 👏👏 #lobaratosalecaro  sin trenes, ni aviones para volver a casa 👌 haciendo amigos", 
      "id": "10155035548706033_10155047930896033"
    }, 
    {
      "text": "\"Lo sentimos, pero debido a un error en la conexión, en estos momentos no es posible darse de alta en Vueling Club.\"", 
      "id": "10155035548706033_10155050715946033"
    }, 
    {
      "text": "Para que quiero acumular puntos con @vueling si solo acumulo disgustos con #vueling? Lo siento no me compensa", 
      "id": "10155035548706033_10155051189661033"
    }, 
    {
      "text": "LA WEB NO FONCIONA, NO ME PERMITE DE ACCEDER A MI ACCOUNT DESDE YA UNA SEMANA, TENGO MAS DE 5000 PUNTOS AVIOS Y EL PROBLEMA HA EMPEZADO DESDE CUANDO ME PIDIERON DE CAMBIAR MI PASSWORD PARA MIGRAR EN AVIOS...DESPUES 5 LLAMADAS Y 2 CORREOS (AVIOS, VUELING, PROGRAMA PUNTO ETC) LA RESPUESTA DE LORINA DEL PROGRAMA DE PUNTO DE VUELING ES \"NO PUEDES UTILIZAR SUS PUNTOS Y YA ESTA\" Y ASI SE PARO LA LLAMADA :) A LADO DE LA POCA SIMPATIA DE ESTA TRABAJADORA ASALARIADA, LO QUE ME IMPORTA (Y QUE INTERESA TODOS) ES RECUPERAR MIS PUNTOS ACUMULADOS EN UNOS ANOS DE RESERVAS CON VUELING Y PERMITIRME ACCEDER A MIS DESCUENTOS. PARA QUE TODOS LO SEPAN, HAY UN NUMERO GRATUITO PARA LLAMAR VUELING Y ESTO ES EL +34 931 22 13 10. ESPERO QUE LLAMAIS EN MUCHOS Y QUE EN VUELING EMPIEZEN A TRABAJAR DE MODO SERIO UN DIA", 
      "id": "10155035548706033_10155051800251033"
    }, 
    {
      "text": "todavía no lo habéis arreglado????????", 
      "id": "10155035548706033_10155052518016033"
    }, 
    {
      "text": "Daniele tranquilo que a mi tampoco me funciona desde hace una semana. Son un desastre! aun si me veo obligada a viajar con ellos! encima he tenido que pagar los vuelos a un precio superior! y de los avios...ni sombra!!!!", 
      "id": "10155035548706033_10155052521081033"
    }, 
    {
      "text": "Hola, dos cuestiones:. - ha desaparecido el billete gratis para acompañante si eres premium? Tenía derecho a él hasta el 30/11. - puedo pasar avios de iberia a vueling y viceversa?. Muchas gracias.", 
      "id": "10155035548706033_10155055563361033"
    }, 
    {
      "text": "Hace una semana que persiste este error en vuestra app, lo cual es increíble... Además he tenido que pagar más por un billete de avión por vuestro continuado fallo en el sistema de puntos!! Dejad de dar la bienvenida a un sistema que evidentemente no funciona...", 
      "id": "10155035548706033_10155056784916033"
    }, 
    {
      "text": "Una semana y todavía no está solucionado!  Ni la recuperación de puntos, ni el acceso, la página tarda horrores en cargar... UN DESASTRE! He comprado 10 billetes de avión sin poder aprovechar los puntos! Solicito una indemnización o recompensa por todos los problemas ocasionados! Por no decir que la semana pasada al no poder hacer el checkin online casi me quedo en tierra por overbooking!!!!! QUÉ OPINIÓN OS MERECE? 😡😠🤔", 
      "id": "10155035548706033_10155059149171033"
    }, 
    {
      "text": "Y encima para tener información he de llamar a un teléfono de pago donde te dicen que es problema de AVIOS y que he de contactar con ellos! 😥😩😨😡🤯😠", 
      "id": "10155035548706033_10155059155176033"
    }, 
    {
      "text": "Gente no vuelen con Vueling . Mi experiencia fue terrible canceló su el vuelo mío desde Londres el día 10/10/2017 y no sólo no se quiere hacer cargo de nada , si no que nos dejó a todos los pasajeros a la deriva en el aeropuerto y diciéndonos que nos saquemos nuestros propios pasajes por que ellos no se podían hacer cargo . Vengo haciendo el reclamo y me dan mil vueltas , tuvimos que dormir en el aeropuerto y sacar pasajes por nuestra cuenta . Si les pasa lo que me pasó a mi tengan en cuenta mi experiencia", 
      "id": "10155035548706033_10155059516596033"
    }, 
    {
      "text": "Hola! En la web desde donde se puede reservar un vuelo con avios? Y en la app? No consigo ver en ningún lado la opción de pagar vuelo con avíos o de visualizar cuantos avíos harían falta para un vuelo. Gracia espero info", 
      "id": "10155035548706033_10155070149491033"
    }, 
    {
      "text": "Buenas tardes, se pueden transferir los Avios de Vueling a Iberia? Gracias", 
      "id": "10155035548706033_10155071261031033"
    }, 
    {
      "text": "Me registré en el programa de puntos pero debido a un error tipográfico en el registro de vueling no puedo anotar los puntos de mis últimos billetes. He intentado modificar mis datos personales desde la página web pero mi nombre y apellidos son el único campo que no puedo modificar. ¿Podéis hacerlo vosotros? Gracias.", 
      "id": "10155035548706033_10155071502166033"
    }, 
    {
      "text": "sigue sin funcionar!!!!! mi account para poder reclamar !!", 
      "id": "10155035548706033_10155074245611033"
    }, 
    {
      "text": "Imposible meter mis localizadores, cuando por fin he conseguido entrar en la app tras la migración a avios. ¿Me pueden ayudar a recuperarlos, por favor?", 
      "id": "10155035548706033_10155077373686033"
    }, 
    {
      "text": "Me parece vergonzoso que aun no me hayáis cambiado el estado a PREMIUM. He realizado mas de 40 vuelos en varias ocasiones en los últimos 12 meses.Llevo solicitando el cambio desde hace 3 semanas y he hecho la reclamación en 5 ocasiones y aun sigo sin respuesta. Me parece una autentica vergüenza.", 
      "id": "10155035548706033_10155080873676033"
    }, 
    {
      "text": "El cambio a Avios me ha causado una cantidad de problemas increíble. Tuve la cuenta bloqueada sin razón alguna, motivo por el cual tuve que comprar billetes desde una cuenta nueva (con la consiguiente imposibilidad de acumular en la misma cuenta) y hasta el momento, sigo con múltiples problemas para acceder a mi antigua cuenta. Por si fuera poco, el servicio al cliente es PÉSIMO de modo que me encuentro en una situación que me impide comprar los billetes necesarios, que obviamente, día tras día se van encareciendo...Es inaceptable!", 
      "id": "10155035548706033_10155086845156033"
    }, 
    {
      "text": "A mi tambien Guillem VB, llevo 5 vuelos sin poder incluirlo!", 
      "id": "10155035548706033_10155087393011033"
    }, 
    {
      "text": "VUELING, dónde está mi cuenta Punto? No puedo acceder!!. Y qué pasa con los puntos acumulados??? . Gracias por vuestra inmediata respuesta! :)", 
      "id": "10155035548706033_10155096793021033"
    }, 
    {
      "text": "todavia no funciona?", 
      "id": "10155035548706033_10155098455951033"
    }, 
    {
      "text": "https://partnerservices.avios.com/forgottendetails-bs-1.0/password/request.html?partner=VLGES00001&languageCode=es   ?????????????????????????????????", 
      "id": "10155035548706033_10155098458391033"
    }, 
    {
      "text": "Hey Vueling - So you decided to change your program and so delete all the points I´ve accumulated over the last year. Do you have a compensation to offer ? Thanks.", 
      "id": "10155035548706033_10155099405796033"
    }, 
    {
      "text": "Los franceses siempre fastidiando", 
      "id": "10155033814716033_10155033839186033"
    }, 
    {
      "text": "Habra algun caos por mi vuelo desde Atenas el 21/10?", 
      "id": "10155033814716033_10155033980936033"
    }, 
    {
      "text": "Mañana voy a granada tendré problemas", 
      "id": "10155033814716033_10155034188516033"
    }, 
    {
      "text": "2 horas de retraso como mínimo de Turin a Barcelona que vergüenza. Siempre tarde, yo que siempre intento coger vueling en vez de otras compañías low cost... Va a ser que la próxima será con otra compañía.", 
      "id": "10155033814716033_10155034368571033"
    }, 
    {
      "text": "Gracias a la huelga vuelo cancelado y 8 horas de espera en Barcelona. Un día de vacaciones perdido", 
      "id": "10155033814716033_10155035328581033"
    }, 
    {
      "text": "Hola Vueling! ¿Cómo puedo facturar una tienda de campaña Quechua de forma circular?", 
      "id": "10155033814716033_10155035584326033"
    }, 
    {
      "text": "A que hora sale el vuelo VY2916?", 
      "id": "10155033814716033_10155035933321033"
    }, 
    {
      "text": "Han cancelado mi vuelo a Tenerife del dia 28 de noviembre. Lo tenia pagado desde antes de verano!!! Sin dar explicacion ninguna!!!!", 
      "id": "10155033814716033_10155036183431033"
    }, 
    {
      "text": "Hola, por qué no avisan vía mail? Estoy atrapado en el aeropuerto de Lisboa y tengo un avión a La Ciudad de México el jueves a la noche que no puedo cambiar. Y nadie en el aeropuerto se hace responsable. Solo dan un papel con un teléfono donde nadie responde. Necesito saber si me pueden cambiar el vuelo a algo cercano dentro de Francia para hoy o mañana o directamente pedir un reembolso. Una noche de hotel o algo. Esto es un desastre", 
      "id": "10155033814716033_10155036420036033"
    }, 
    {
      "text": "Jolinnn !! Podria avernos avisado via email o un sms. 4 horas de espera y de momento no sabemos a que hora va a volar desde Bucarest!!", 
      "id": "10155033814716033_10155036529736033"
    }, 
    {
      "text": "De momento \"sólo\" 12 horas de retraso 😡😡", 
      "id": "10155033814716033_10155037822366033"
    }, 
    {
      "text": "Pero que vergüenza! Cancelan el vuelo que tenía el martes para regresar el domingo y ahora mi nuevo vuelo me lo dan para el sábado ? Pero que se creen. No solo contentos con las molestias que han ocasionado con la cancelación, ahora también pienso que ya no podré ni siquiera tener vacaciones! Una falta de consideración. Una vergüenza", 
      "id": "10155033814716033_10155037887226033"
    }, 
    {
      "text": "La operativa \"podría verse afectada\". Impresionante. Personalmente, he llegado a casa sólo 10 horas después de lo previsto, tras hacer cerca de cuatro horas de cola en Barcelona y casi teniendo que rogar por soluciones. Vuestra inutilidad es inaceptable.", 
      "id": "10155033814716033_10155038259501033"
    }, 
    {
      "text": "Volamos a Dubrovnik el 24 de septiembre desde Tel Aviv via Roma y una maleta tardó 5 días en llegar, En total el viaje era de 7 días. Nos comunicamos con el mail de la empresa para los reclamos de INCIDENCIAS CON EQUIPAJE y no obtenemos respuesta.. Por favor comunicarse con margalit_oren@hotmail.com ya que esta situación nos originó muchos inconvenientes en su momento y ahora enojo por la imposibilidad de obtener una respuesta a nuestra compensación.. también intentamos con atención al cliente pero no siempre atienden y es imposible explicar a un contestador automático.. gracias", 
      "id": "10155033814716033_10155038503076033"
    }, 
    {
      "text": "Enviamos el tema a ese mail y ya pasó casi una semana ni siquiera con un acuse de recibo . Aguardo que se contacten gracias", 
      "id": "10155033814716033_10155038783216033"
    }, 
    {
      "text": "Necesito hacer una reclamación y no me toma el código de reserva porque es de un vuelo del 7/10. Cómo hago? tienen un mail?", 
      "id": "10155033814716033_10155039166951033"
    }, 
    {
      "text": "Volé hoy a la mañana (miércoles 11 7:40) y ya casi siendo jueves no tengo mi valija. No solo sobrevenden los vuelos sino que pierden el equipaje. Son de lo peor. Exijo una rta ya!!!!!!", 
      "id": "10155033814716033_10155039228656033"
    }, 
    {
      "text": "vuestra página web no funciona. Acabo de reestablecer la contaseña y entra en bucle pidiendomela una y otra vez para que cambie al sistema de avios. Dónde está el email de atención al cliente? solo hay un  número 902. Se supone que tengo que pagar porque no sois capaces de diseñar una página web que funcione?. les ruego que se pongan en contacto conimgo cuanto antes.", 
      "id": "10155033814716033_10155042854136033"
    }, 
    {
      "text": "No me da la opción de pedir el reembolso, que tengo que hacer?. Vuelo Milan-Alicante del 10/10. No me digais que estaba obligado a cojer el vuelo del dia despues Milan-Barcelona-Valencia (que tampoco me llevaba a Alicante). Tuve que reservar otro vuelo, un hotel y un tren por 200€, ahora quiero el reembolso de vuestro vuelo cancelado.", 
      "id": "10155033814716033_10155048207506033"
    }, 
    {
      "text": "VERGÜENZA. Llevamos meses intentando que me den respuesta a una reclamación enviada al correo electrónico     equipajevueling@infopir.net que es la única vía de contacto que tienen para reclamar cuando te destrozan una maleta. Correos diarios para que me digan que tras analizar mi caso no lo ven favorable. No ven favorable, por lo visto, que llegues al aeropuerto de destino y lo primero que hagas sea notificar este desperfecto. Parece ser que no tienen suficiente. Es indignante! Una vergüenza!", 
      "id": "10155033814716033_10155055424496033"
    }, 
    {
      "text": "Hasta el día de hoy, Vueling siempre había cumplido todos los requisitos, pero después de tartar con el departamento de reclamaciones, deja que desear. Tener esperando a una persona su maleta con todas sus pertenencias durante días, dónde te hacen poner reclamaciones y después de varios meses no se hacen cargo de una indemnización por todos los problemas ocasionados, nada más que los gastos (que te avisan después) que hayas realizado en esos días, siempre y cuando les envíes los tickets... Una gran compañía con problemas tan básicos, deja de serlo.", 
      "id": "10155033814716033_10155056876521033"
    }, 
    {
      "text": "Como debo tramitar el reembolso del gasto hecho en 2 pasajes Munich-Barcelona que se cancelaron a raiz de esa huelga. No me dieron solucion y debi comprar pasajes en otra aerolinea", 
      "id": "10155033814716033_10155074754911033"
    }, 
    {
      "text": "buenas, busco la respuesta a mi post, por un tema maleta. help", 
      "id": "10155033814716033_10155098456266033"
    }, 
    {
      "text": "Dada la inseguridad jurídica y fragmentación y quebrantamiento Cataluña,  os recomiendo instalarse en Valencia", 
      "id": "10155024237336033_10155024679056033"
    }, 
    {
      "text": "Mattia Sanna", 
      "id": "10155024237336033_10155025756681033"
    }, 
    {
      "text": "Miquèl.. Aquèst sí què és un paisatge ! precios!!!. Aquí si que mi agradaría viatjar!@. . ì", 
      "id": "10155024237336033_10155025991926033"
    }, 
    {
      "text": "A mi m'agrada aquèst paissatge, és impresionant!!", 
      "id": "10155024237336033_10155025991976033"
    }, 
    {
      "text": "😍😍😍", 
      "id": "10155024237336033_10155026016516033"
    }, 
    {
      "text": "Hola, hace 4 dias espero respuesta por un reembolso de dinero. Les escribi siguiendo los procedimientos que informan en su pagina web al correo equipajevueling@infopir.net, tambien los intecte contactar con el formulario de atencion al cliente sin exito tampoco.. Exijo que brinden solucion con urgencia a esta situacion!", 
      "id": "10155024237336033_10155026462711033"
    }, 
    {
      "text": "Necesito que me contacten urgente dado que estoy reclamando una compensación y me dijeron que iban a ingresar el dinero en mi cuenta y aún no lo han hecho. Los tiempos indicados por Uds Ya están más que cumplidos. Espero vuestra respuesta con urgencia", 
      "id": "10155024237336033_10155027494046033"
    }, 
    {
      "text": "Buenos días, . . Este próximo martes día 10 a las 7:10, viajo a Sevilla con ustedes y no puedo registrarme en su APP para descargar el Passbook en mi Smartphone. . ¿Tienen algún problema técnico en su web? . ¿Pueden avisarme cuando tengan solucionada la incidencia? . . Saludos y gracias.", 
      "id": "10155024237336033_10155028605216033"
    }, 
    {
      "text": "Todavía no me habéis devuelto el billete de avión con seguro por cancelación", 
      "id": "10155024237336033_10155028925656033"
    }, 
    {
      "text": "Despues de enviar 4 emails en la ultima semana, y no haber tenido respuesta, no veo mas remedio que escribir por un canal publico. . . Hace mas de dos semanas que han perdido mi equipaje y aún no tengo noticias del mismo. Quiero resaltar también, que esto ha pasado por una total falta de competencia de su personal, y podría haber sido evitado. . . Relato los hechos:. . Tomé dos vuelos BCN-FCO VY6102 y FCO-CPH VY6324. Antes de subir al primero, me avisaron que tendría que despachar la maleta, porque ya no había sitio en la cabina. Yo les dije que mi destino final era Copenhagen, no Fiumicino. De todos modos pusieron una etiqueta en mi maleta que decía \"to fuimicino\", y un empleado de vueling escribió en la etiqueta \"via cph\" porque el casillero de \"destino\" ya estaba ocupado. Cuando yo misma revisé la etiqueta le dije al hombre que la había escrito mal (que mi viaje era con destino a CPH, via FCO) pero él hizo caso omiso a mi comentario y me dijo que no me preocupara, que la maleta llegaría directamente a Copenhagen.. . Todavía no tengo noticias de la maleta.. . Por culpa de una total falta de competencia de su empleado, tuve muchísimos inconvenientes y gastos extra, debido a la perdida de la maleta.. No puede ser que su personal tenga menos conocimiento y capacitación que una pasajera que no sabe nada sobre aerolíneas, o aeropuertos. Yo pude identificar el error en la etiqueta, y se lo dije a su empleado, pero él ni siquiera quiso escucharme.. . Quiero hacer dos reclamos:. . Por un lado exijo una compensación por las molestias y gastos ocasionados por culpa de este inconveniente.. .  Y por otro lado, de no encontrar la maleta con mis pertenencias, exijo el reintegro total del importe que me permitirá reemplazar todo lo que se encontraba dentro de la misma:. . Necesito resaltar que no busco ganancias económicas a través de este reclamo, simplemente quiero recuperar lo que ustedes han perdido. Lo que más quiero es que encuentren mi maleta ya que hay muchas cosas en ella, que tienen valor para mi, mas allá del económico.. . Por favor ponganse en contacto conmigo lo antes posible, por este medio o a juli_muzzillo@hotmail.com. . Espero su respuesta. . Atentamente. . . Julieta Muzzillo", 
      "id": "10155024237336033_10155030761156033"
    }, 
    {
      "text": "Buenas noches,. Pasó un mes desde la cancelación del vuelo y dos semanas desde que hice el reclamo.. Me podéis decir algo? . Esta situación es irrespetuosa para cualquier persona y vuestro servicio al cliente, si se puede llamar servicio, es simplemente ridiculo.. Quedo pendiente de recibir vuestras noticias.. Francesca", 
      "id": "10155024237336033_10155031771556033"
    }, 
    {
      "text": "De momento \"sólo\" 12 horas de retraso 😡😡", 
      "id": "10155024237336033_10155037822481033"
    }, 
    {
      "text": "Somos 3 personas, ayer por el retraso de uno de sus aviones permisos la conexión. Con un retraso en la llegada de más de 7 horas. código de reserva C7ZK2S CFJRVK. Finalmente al llegar no sabían dónde estaban nuestras maletas. Se perdieron nuestras maletas.", 
      "id": "10155009609971033_10155013915111033"
    }, 
    {
      "text": "Podríais decirme la lista de canciones que teníais antes a bordo? Ahora las habéis cambiado, no consigo encontrar las otras :(", 
      "id": "10155009609971033_10155014222731033"
    }, 
    {
      "text": "Buen destino para ir a hacer surf!! Y te hago las fotos 😉😂😂😂 Felix Aguin Carballa", 
      "id": "10155009609971033_10155014259466033"
    }, 
    {
      "text": "Se sabe cuándo llegarán las maletas del vuelo BCN-KEF de anoche?", 
      "id": "10155009609971033_10155014524426033"
    }, 
    {
      "text": "Hola! Hay check in online desde Ibiza?", 
      "id": "10155009609971033_10155015420466033"
    }, 
    {
      "text": "Hola @vueling, he perdido mi carte d indentité (nie frances) y necesito viajar con vueling a las 22h. No tengo passaporte o permiso. Se puede viajar con mi NIE español (no hay foto) o con una fotocopia de mi passaporte? Como se podria solucionar? He llamado al servicio cliente 3 veces pero no funciona bien. Gracias.", 
      "id": "10155009609971033_10155016654081033"
    }, 
    {
      "text": "Yo viajo desde paris a barcelona", 
      "id": "10155009609971033_10155016655146033"
    }, 
    {
      "text": "Quiero denunciar que tras haber recibido mi equipaje que durante 56hs Vueling me perdió corroboro que le faltan cosas y le pregunto a la persona que me entregó el equipaje qué debo hacer y me dice que comunicarme con la Aerolínea.. . Le he enviado a Vueling un email con el detalle de todo lo que ha sucedido con los tickets de los gastos en los que incurrí por la perdida del equipaje y el ticket de lo que me han robado y al día de hoy no he tenido respuesta.. . Además de esto, la mochila vino en malas condiciones.. . Solicito solucionen este problema.", 
      "id": "10155009609971033_10155016907511033"
    }, 
    {
      "text": "Ayer volamos de Praga a Barcelona, nos extraviaron una valija.. Al momento no nos dieron respuesta, que hacemos?", 
      "id": "10155009609971033_10155016978931033"
    }, 
    {
      "text": "Buen día, estoy recibiendo información confusa sobre el vuelo VY3314 29/05/2018 (FCO) -(JTR), en un primer momento me informan vía correo electrónico que fue cancelado y debo solicitar un reembolso, posteriormente llego otro correo con información sobre un cambio de horario y no puedo consultar mi número de reserva, quedo atento gracias", 
      "id": "10155009609971033_10155017116781033"
    }, 
    {
      "text": "Hola, necesito que me envíen unas tarjetas de embarque para un vuelo de mañana ya que no me las enviaron al mail", 
      "id": "10155009609971033_10155017724721033"
    }, 
    {
      "text": "Vueling necesito un certificado que indique q mi vuelo se retrasó, las horas que fueron y la hora de salida final. lo he solicitado y ninguna respuesta. Como lo pido!!!!????", 
      "id": "10155009609971033_10155019122001033"
    }, 
    {
      "text": "😜🤙", 
      "id": "10155009609971033_10155019378701033"
    }, 
    {
      "text": "SInce nobody is replying to me either by email, phone or on my facebook comments i will try here. Vueling first lost my baby stroller, then when we got it back after 2 days it was broken. We can't manage with our 3 months old baby without one. We can't wait 3 weeks for an email reply. Please assist!", 
      "id": "10155009609971033_10155019515721033"
    }, 
    {
      "text": "hola, yo y mi novia tenemos un perro que pero esta registrado a mi nombre. puede volar solo con ella? hace falta un apoderado o algo asi?", 
      "id": "10155009609971033_10155019973211033"
    }, 
    {
      "text": "Hola, quisiera saber si es posible cambiar un vuelo desde Roma a Barcelona, dada la situación actual. Tendría que ser a la ciudad de Madrid ese día. O si hay posibilidad de reintegro. Gracias", 
      "id": "10155009609971033_10155020080876033"
    }, 
    {
      "text": "Buenos días, tengo una reserva con Vueling (RD7G8Q) y necesito confirmar quien de los dos pasajeros va con mascota, por favor. He entrado en Vueling.es pero no lo especifica. Me podéis ayudar, por favor??", 
      "id": "10155009609971033_10155021303946033"
    }, 
    {
      "text": "Pensáis algún día contestar a las reclamaciones???", 
      "id": "10155009609971033_10155021730861033"
    }, 
    {
      "text": "Vueling, no es costumbre mia escribir sobre este tipo de temas, para que no se me malinterprete, pero hoy en el vuelo IB5617 entre Asturias y Barcelona, el único al que vuestra azafata a pedido la documentación (por lo que he visto) era yo, y como de casualidad yo era el único pasajero negro del vuelo. Supongo que estáis tan comprometidos con todo tipo de discriminación, y que me daré al menos alguna explicación a lo ocurrido.", 
      "id": "10155009609971033_10155023802591033"
    }, 
    {
      "text": "Vueling no consigo mas reservar vuelos con mis puntos! Con su fusion con Avios ya no dejan hacer reserva. Por favor resolverlo!", 
      "id": "10155009609971033_10155024096751033"
    }, 
    {
      "text": "Después de dos meses de reclamar justamente por 25 horas de retraso en un vuelo, cuando se burlan de mi y de mi familia y nos dicen que nos van a pagar los 250€ a los que tenemos derecho, un día nos dicen que no que se equivocaron, que ya no nos pagarán nada. Parece de risa está aerolínea, es entendible que sea lowcost pero no por eso deben vulnerar los derechos de los usuarios. Ni siquiera en mi país (Colombia) me ha pasado esto con un vuelo. Espero no tener que volar jamás con ustedes y espero que respeten más a las personas que vuelan con ustedes. Finalmente, gracias a npsotrxs tienen cómo mantenerse. Irresponsables!", 
      "id": "10155009609971033_10155024104446033"
    }, 
    {
      "text": "Hola, hace 4 dias espero respuesta por un reembolso de dinero. Les escribi siguiendo los procedimientos que informan en su pagina web al correo equipajevueling@infopir.net, tambien los intecte contactar con el formulario de atencion al cliente sin exito tampoco.. Exijo que brinden solucion con urgencia a esta situacion!", 
      "id": "10155009609971033_10155026463226033"
    }, 
    {
      "text": "Hice el reclamo vía correo electrónico de la compensación por el retraso del vuelo YV3524 y no sólo no me depositaron el monto correspondiente, sino que jamás me respondieron ni un mail. . Les pido que se contacten conmigo cuanto antes para no tener que acudir a otro tipo de medidas.", 
      "id": "10155009609971033_10155031437016033"
    }, 
    {
      "text": "Madre mia 😱😱😱", 
      "id": "10155009609971033_10155037819961033"
    }, 
    {
      "text": "Volé hoy a la mañana (miércoles 11 7:40) y ya casi siendo jueves no tengo mi valija. No solo sobrevenden los vuelos sino que pierden el equipaje. Son de lo peor. Exijo una rta ya!!!!!!", 
      "id": "10155009609971033_10155039229081033"
    }, 
    {
      "text": "✋️", 
      "id": "10155009609971033_10155039953791033"
    }, 
    {
      "text": "Puros reclamos jajaja es una cagada", 
      "id": "10155009609971033_10155059683691033"
    }, 
    {
      "text": "Pues nosotros tenemos billetes a Fuerteventura en 3 días y estamos teniendo un gran problema con Vueling! Al hacer el check in online nos dimos cuenta que el apellido de mi pareja no aparece completo, seguramente por un problema de Autocompletar en la página web. Pues llamamos para que nos acaben de completar el apellido y nos dicen que tenemos que pagar 50€ más la diferencia entre lo q cuesta el vuelo ahora y el precio al que lo compramos, pues hay 200€ de diferencia!! Total que hemos de pagar 250€ y el vuelo nos costó 100€!! Estamos locos!!! Hay mil maneras de poder comprobar que es un error tipográfico, ya que la reserva y el nombre de la tarjeta de crédito están al mismo nombre! Esto es robar!!! Por favor alguna alma decente detrás de vueling??? No nos podemos permitir este pago injusto!!", 
      "id": "10155009609971033_10155061789786033"
    }, 
    {
      "text": "Pulpo a feira, me encanta!!y me encanta Galicia <3 #ACorunamáscerca", 
      "id": "10155009186811033_10155009191866033"
    }, 
    {
      "text": "Gonso, te hace un finde en casita, mi niño? ¡A mí dame Galicia!", 
      "id": "10155009186811033_10155009192786033"
    }, 
    {
      "text": "😍🤞🍀", 
      "id": "10155009186811033_10155009195856033"
    }, 
    {
      "text": "😍😍😜", 
      "id": "10155009186811033_10155009202856033"
    }, 
    {
      "text": "Paella 😍😍😍😍", 
      "id": "10155009186811033_10155009204421033"
    }, 
    {
      "text": "Pulpaco rico...", 
      "id": "10155009186811033_10155009204751033"
    }, 
    {
      "text": "Mucha suerte a todos", 
      "id": "10155009186811033_10155009206786033"
    }, 
    {
      "text": "Siempre 🌊", 
      "id": "10155009186811033_10155009207881033"
    }, 
    {
      "text": "Valencia con sabor a paella autentica y genuina.", 
      "id": "10155009186811033_10155009211451033"
    }, 
    {
      "text": "Gloria Díaz Gracia mira ajjajajaj #ACoruñaMásCerca jajajjaa Participem?? Jajajaj", 
      "id": "10155009186811033_10155009212876033"
    }
  ]
}