{
  "documents": [
    {
      "text": "Hola! quería comentar un tema que no tiene nada que ver con esta publicación. He comprado dos vuelos hace un par de semanas y ahora me doy cuenta de que me he equivocado con una letra en el nombre de uno de los pasajeros, quería saber si es posible corregirlo y como . Gracias", 
      "id": "10154866319886033_10154877836901033"
    }, 
    {
      "text": "Buen día?! Tengo retrasado el vuelo de orly a barcelona, nos enteramos 20 min antes de embarcar q la demora es de 6 horas, que hacemos al respecto? Vengo de Argentina y con este inconveniente tengo 1 día perdido completamente de estadia y recorrido de la ciudad. Lo único q me ofrecieron es un sándwich y una bebida q a partir de las 12hs puedo retirar... Vuelo VY8015 día 8/8 a las 10:45hs", 
      "id": "10154866319886033_10154877838001033"
    }, 
    {
      "text": "Hola, el 16 de Agosto viajamos a Fuerteventura pero no tenemos que facturar. Cuánto tiempo antes recomendáis estar? Gracias", 
      "id": "10154866319886033_10154878135481033"
    }, 
    {
      "text": "Hola! Los mostradores abren a las 4.30 y podremos facturar a esa hora, independientemente de la hora de nuestro vuelo? Gracias, saludos!", 
      "id": "10154866319886033_10154878277656033"
    }, 
    {
      "text": "Los pasajeros ya hemos llegado a tiempo. Quienes no os habéis planificado sois vosotros. Llevamos 1h tirados en el pasillo esperando la tripulación!", 
      "id": "10154866319886033_10154878688991033"
    }, 
    {
      "text": "Tenemos un vuelo para mañana día 9 tenemos hecho el check in pero tenemos que facturar una maleta que ya consta en la reserva. En el aeropuerto de Barcelona hay facturación drop off? Dónde está ubicado? También hay colas estos días? Gracias anticipadas", 
      "id": "10154866319886033_10154878761861033"
    }, 
    {
      "text": "Hola, tengo un vuelo sobre las 7 de la mañana el viernes 13, tengo que facturar maletas, y comentáis que abrireis facturación a las 4:30, hay el parón de Eulen que me afecta , el 5:30 a 6:30. Perdonad pero lo veo muy justo , si a esto le sumo toda la gente que vuela mucho más tarde y factura con horas de antelación y que no me deja hacer check-in on-line porque vuelo a Tanger , voy sola...(tengo una hora y media para facturar y pasar el control de seguridad 😥) No lo veo, veo que hay una situacion injusta para los que volamos a primeras horas de la mañana...que puedo hacer ? Gracias", 
      "id": "10154866319886033_10154878932651033"
    }, 
    {
      "text": "Por qué no se puede hablar con una operadora en el teléfono de info de vueling? Es desquiciante. El contestador no entiende nada!!!. Puedo facturar maletas con 4h de antelación en El Prat mañana 10 de agosto 2017???", 
      "id": "10154866319886033_10154880471516033"
    }, 
    {
      "text": "Hola! Viajo de Bcn a Sevilla mañana. El vuelo sale a las 7.50, ir con 3h de antelacion es suficiente teniendo en cuenta que no es dia de paron oficial?", 
      "id": "10154866319886033_10154880658416033"
    }, 
    {
      "text": "porque motivo no se puede realizar el checkin online desde Barcelona a Marrakech?", 
      "id": "10154866319886033_10154880776581033"
    }, 
    {
      "text": "Hola, me estoy tratando de comunicar desde Argentina, y no puedo. Un teléfono?", 
      "id": "10154866319886033_10154880955366033"
    }, 
    {
      "text": "Hola, estoy necesitando hacer un cambio de datos pero no me,puedo comunicar por ningún medio, soy de argentina me pueden ayudar? Gracias", 
      "id": "10154866319886033_10154880977096033"
    }, 
    {
      "text": "Nos obligais a hacer la cola de facturación para poder tener asiento en el vuelo Santiago-Málaga... . . «Se han terminado los asientos aleatorios disponibles para este vuelo. Si deseas un asiento sin coste, acude al mostrador de facturación»", 
      "id": "10154866319886033_10154881131081033"
    }, 
    {
      "text": "Hola solo afecta a erodromo de barcelona.. En malaga hay huelga tambien?", 
      "id": "10154866319886033_10154881451301033"
    }, 
    {
      "text": "Tubo que esperar mi novio de ibiza a valencia 3 horas imedia ...que tendria que aver llegado alas 23:45 y finalmente llega ahora casi alas 3 de la mañana osea esto me parece super fuerte ......", 
      "id": "10154866319886033_10154882664416033"
    }, 
    {
      "text": "Con cuánta antelación hay que ir si el vuelo es por la mañana y no hay que facturar? De cuánto tiempo son las colas (aprox)?", 
      "id": "10154866319886033_10154883319721033"
    }, 
    {
      "text": "Mañana cojo un vuelo a las 19:15 a Dubrovnik´ (desde el prat) y no me deja hacer check in online. ¿Desde qué hora podré hacer el check in en el aeropuerto?", 
      "id": "10154866319886033_10154883374816033"
    }, 
    {
      "text": "Hola! He trucat al vostre telèfon de Atenció al client però no hi ha manera. El vostre ordinador no entén la meva consulta! Pregunta: a partir de quina podem facturar les maletes al mostrador? Algú em diu que esteu oberts les 24h i altres que a partir de les 4h del matí. Sortim dissabte des d'El Prat. El vol surt a les 6h del matí. Vol regional. Tenim por de predre'l malgrat arribar super d'hora. Gràcies", 
      "id": "10154866319886033_10154883434201033"
    }, 
    {
      "text": "Hola, ¿tenéis previsto incorporar vuelos directos Mallorca-Roma en noviembre? Gracias!", 
      "id": "10154866319886033_10154883533406033"
    }, 
    {
      "text": "Hola! He realizado una llamada al tel. de información  de Vueling y si bien la atención a sido buenísimo", 
      "id": "10154866319886033_10154883579681033"
    }, 
    {
      "text": "No sé me ha podido concretar con cuanto tiempo de antelación abrirán los mostradores de equipajes para compensar la huelga en los accesos", 
      "id": "10154866319886033_10154883582531033"
    }, 
    {
      "text": "Hay mostradores de equipaje 24h?  . ¿Es seguro que se abrirá antes el embarque de equipaje? ?¿cuanto¿ . Soy consciente de que no es una huelga de Vueling. Pero como pasajero crea muchísima incertidumbre. En mi caso he pagado el embarque de una maleta por qué me es imprescindible, pero con el tiempo de embarque que indica el vuelo y los horarios de parada es imposible asegurar llegar a tiempo de coger el vuelo.  Por favor , ¿pueden concretar las horas de antelación de apertura en los vuelos de mañana viernes ?. . Es injusto no disponer de una información concreta.", 
      "id": "10154866319886033_10154883602756033"
    }, 
    {
      "text": "Mafia Vueling  barcelona", 
      "id": "10154866319886033_10154883727796033"
    }, 
    {
      "text": "Hola! Me regalaron un código descuento de 80 euros si cambiaba mi vuelo y ahora lo intento usar y me dicen que no es un código válido. ¿Alguien me puede ayudar?", 
      "id": "10154866319886033_10154883818281033"
    }, 
    {
      "text": "Para el sábado se seguira abriendo a las 4.30 mi vuelo sale a las 7.30 y la verdad lo veo justo con las colas", 
      "id": "10154866319886033_10154884336521033"
    }, 
    {
      "text": "Buenos tardes! El proximo domingo, dia 13, llego a la Terminal 2 procedente de un destino internacional. La llegada est'a prevista para las 10'15 de la manana. A las 11'45 h. debo tomar un vuelo nacional de Vueling, por lo que debo cambiar de Terminal. En condiciones normales no habria ningun problema pero me pregunto que debo hacer ante la huelga encubierta de los controles de seguridad. Si tal como dicen las noticias las colas son de 1 hora, evidentemente me sera dificil no perder el vuelo. Espero que puedan orientarme.", 
      "id": "10154866319886033_10154884404481033"
    }, 
    {
      "text": "Tengo un vuelo el 15 de Agosto a las 07:10, cuantas horas recomendáis estar antes para pasar el control de seguridad? (no facturo maleta y ya tengo el boarding pass). Gracias", 
      "id": "10154866319886033_10154884588271033"
    }, 
    {
      "text": "Buenos días, volaré el miércoles 16, mi avión sale a las 7:20. La huelga programada para ese día es indefinida, que quiere decir eso? Aún vaya al aeropuerto con mucha antelación, será posible pasar los controles si no se han indicado franjas de suspensión de la huelga? Que aconsejáis? Gracias", 
      "id": "10154866319886033_10154884907416033"
    }, 
    {
      "text": "Hola, tengo un vuelo el 17 de agosto a las 12:50, viajo con un bebe. En el caso que la huelga de los controles de seguridad continuen, necesito saber con cuanto tiempo de antelación puedo hacer el check in en mostradores y si hay preferencias en las colas por viajar con un bebe ya que si voy con más antelación de lo normal al aeropuerto y los mostradores estan cerrados para hacer el check in no voy a solucionar nada. Gracias", 
      "id": "10154866319886033_10154884907666033"
    }, 
    {
      "text": "Hola. Me acabo de gastar 14 euros haciendo el check-in online porque los asientos gratuitos ya no están disponibles si no vas al mostrador de facturación (ni siquiera los de pago más baratos). Me podríais explicar la razón?? Me parece una política vergonzosa, y más conociendo la situación en la que está el aeropuerto del Prat estos días. Obviamente no voy a arriesgarme a perder el vuelo y he pagado, pero me pensaré el volver a volar con vosotros... parece que queráis sacar provecho de la huelga.", 
      "id": "10154866319886033_10154885053601033"
    }, 
    {
      "text": "Vueling Hola! El próximo miércoles 16 vuelo a Londres desde el aeropuerto del Prat. He hecho el checking y me indica que podré facturar a partir de las 4.20 am; pero por lo que he leído no abrís los mostradores hasta las 4.30am, mi vuelo despega a las 6.50 am entonces bajo vuestras recomendaciones de acudir tres horas antes (en las cuales los mostradores de facturación no estarán abiertos) como debo proceder para facturar con tiempo y no perder mi vuelo si después hay cola en el control? Gracias", 
      "id": "10154866319886033_10154885229041033"
    }, 
    {
      "text": "El martes 8/08 recibimos un mensaje de que nuestra maleta estaba localizada y que se iniciaba el proceso de envío. En el mensaje venia el número de vuelo IB1731, el cual pudimos ver por internet q iba de Barcelona a Madrid ese martes, llegando a Madrid a las 18:55.. No sabemos nada más. Como la maleta la tienen que enviar a Talavera de la Reina que esta 120km de Madrid, pensábamos que el miércoles o jueves la recibiríamos, pero no ha sido así.. Les rogaría que nos informen del estado actual de nuestra maleta. Donde está y cuando hacen el envío.", 
      "id": "10154866319886033_10154886059741033"
    }, 
    {
      "text": "Hola, el lunes 14 tengo un vuelo a primera hora, deberiamos ir 4 horas antes o ir el domingo por la noche? ( ya que el 14 empieza la huelga indefinida de 24h). Muchas gracias", 
      "id": "10154866319886033_10154886092641033"
    }, 
    {
      "text": "Buenos días, podéis indicarme donde están los mostradores de facturación rápida, cuando ya tienes hecho el check in online?? En esos mostradores se puede facturar durante 24h n?. Es que lo hacéis muy mal, los vuelos que salen a las 6 de la mañana y con el jaleo que hay montado y aun abrís a las 4:30h de la mañana los mostradores?, es que imposible llegar a coger el vuelo. Deberíais plantearos no cerrar mostradores. Gracias.", 
      "id": "10154866319886033_10154886102446033"
    }, 
    {
      "text": "Hola, he comprado mis pasajes para paris hace 1 mes o mas y nunca he recibido mi mail de confirmación. Podéis contactarme para arreglar esto por fa? Gracias!", 
      "id": "10154866319886033_10154886125031033"
    }, 
    {
      "text": "Buenos días! Si tengo billete Excellence para volar a Estocolmo desde BCN el próximo martes, me pregunta es, la vía rápida \"Fast Lane\" en control de seguridad ¿está abierta y funcionando a pesar de los problemas con la disputa laboral? Gracias!", 
      "id": "10154866319886033_10154886143001033"
    }, 
    {
      "text": "Tras retraso de equipaje Vueling no asume compensación económica tal como hacen la mayoría de compañías. Es una pena que por una cantidad irrisoria no os importe perder clientes", 
      "id": "10154866319886033_10154886191016033"
    }, 
    {
      "text": "No consigo contactar con vueling. Es posible facturar un día antes la maleta en el prat? ya que al coger el primer vuelo de la mañana del día 14 de agosto, con huelga prevista de 24h con los de seguridad no sé si con 2h podré llegar al vuelo. Gaciad", 
      "id": "10154866319886033_10154886263241033"
    }, 
    {
      "text": "Hola tengo una pregunta. Quiero viajar con mi gato, he leído que hay que llevarlo en cabina con un transportín flexible de 45x39x21 cm y 8 kg de peso con la mascota dentro. Mi pregunta es si este transportín cuenta como equipaje de mano, o puedo llevar mi maleta de mano además del transportín, puesto que en la información de la página no lo he visto especificado. Muchas gracias.", 
      "id": "10154866319886033_10154886317891033"
    }, 
    {
      "text": "Hola me gustaría saber si se puede subir en el equipaje de mano un bote de mascarilla para el pelo, ya que no es líquida! Gracias!", 
      "id": "10154866319886033_10154886337341033"
    }, 
    {
      "text": "Hola el miercoles 16 tenemos q cojer un vuelo q sale a las 7;20h. Si ya tenemos las tarjetas de embarque y todo lo q llevamos es equipaje de mano (en cabina), tenemos q ir directamente al control de seguridad no?", 
      "id": "10154866319886033_10154886436711033"
    }, 
    {
      "text": "Hola ya tengo las tarjetas de embarque y solo viajó con equipaje de mano , el día de salida del vuelo debo dirigirme directamente al control de seguridad no ? Gracias", 
      "id": "10154866319886033_10154886488756033"
    }, 
    {
      "text": "Vueling me canceló con sólo 3 horas de antelación un vuelo a Ibiza el 07/07, les reclamo la devolución del importe más la compensación legalmente prevista (SR_Number: 1-9495653355) y me dicen que la compensación no la estiman oportuna y me devuelven el precio sólo del trayecto de ida. ¿Cómo esperan que vuelva de Ibiza si no he podido ir porque ustedes me cancelaron el vuelo?", 
      "id": "10154866319886033_10154886768591033"
    }, 
    {
      "text": "Hola, me disponia a finalizar el check in, para lo que tengo que acceder a mi reserva, pero me es imposible al aparecer este mensaje en un recuadro: \"No es posible realizar el check-in para esta reserva porque tiene pagos pendientes.\" Que debo hacer?", 
      "id": "10154866319886033_10154886852616033"
    }, 
    {
      "text": "Vuelo el domingo a paris a las 7:30 desde el prat. No facturaré equipaje, pero con la huelga de los controladores quería preguntar si igual me recomiendan que llegue con más de 3 horas de antelación, gracias", 
      "id": "10154866319886033_10154887044876033"
    }, 
    {
      "text": "Hola Vueling. Viajo el martes 15 de agosto desde el Prat. He oido por medios de comunicacion que pondreis a disposicion de los clientes la posibilidad de facturar hasta con 24h de antelación. Qué podeis decir al respecto? Gracias.", 
      "id": "10154866319886033_10154887264266033"
    }, 
    {
      "text": "Hola! tenemos un vuelo domingo dia 13 alas 12:50! tenemos que facturar maleta. podemos facturar sobre las 8:30h para pasar a los controles con suficiente tiempo? o tendríamos que ir mas pronto?? en facturación también hay colas de horas de espera?", 
      "id": "10154866319886033_10154887408701033"
    }, 
    {
      "text": "Vueling es verdad lo que ha salido en las noticias de la sexta que aceptáis facturar 24h antes en el Prat? En este link también se menciona la compañía junto con otras con facturación 24h.   http://www.abc.es/economia/abci-aena-recomienda-consultar-horarios-facturacion-para-evitar-colas-prat-201708111929_noticia.html", 
      "id": "10154866319886033_10154887461071033"
    }, 
    {
      "text": "Y para los que viajamos desde Londres podriais aconsejar ir tarde y con calma. Estoy viendo 11 vuelos de vueling en el panel y todos retrasados...me la habeis liado pero bien....", 
      "id": "10154866319886033_10154887490846033"
    }, 
    {
      "text": "Hola! Vuelo el día 18/08 desde la T1 a las 6:50 a qué hora abriréis para poder facturar la maleta?", 
      "id": "10154866319886033_10154887492216033"
    }, 
    {
      "text": "Ya se que somos muy pesados todos preguntamos lo mismo. Pero la preocupación la tenemos sobre todo los que tenemos vuelos muy tempranos porque abriendo los mostradores a las 4 y media para facturar lo tenemos mal. Puedo confiar en que podré facturar en esas máquinas self bag drop antes de las cuatro y media de la mañana? Voy a Ginebra", 
      "id": "10154866319886033_10154887544921033"
    }, 
    {
      "text": "Vosotros me comentais que el mostrador de facturación abre a las 4.30 y aena me dice 24 horas vueling al igual que varias compañías", 
      "id": "10154866319886033_10154887600916033"
    }, 
    {
      "text": "Mi mujer con dos niños uno de 5 años y otra de 2 tienen reserva el día 13 de agosto sobre las 7 de la mañana con distino a tanger, s9bre que hora mas i menos tiene que estar en airopuerto ?. Un saludo", 
      "id": "10154866319886033_10154888065511033"
    }, 
    {
      "text": "Estoy en marrakech y hace 2 dias que no me llegan las valijas porque quedaron en barcelona. No me pueden dar una respuesta de por que no llegaron y sumando que hasta el domingo a la noche no hay vuelos!!! Por favor alguien que me de una respuesta!!", 
      "id": "10154866319886033_10154888637611033"
    }, 
    {
      "text": "Hola mi vuelo lo tengo el dia 13 a las 7 tengo las tarjetas de embarque de mi marido y mis 2 hijas mayores, me falta la mi y la de mi hija pequeña q es un bebe no me lo podeis facilitar el dia de antes? Antes de cerrar?", 
      "id": "10154866319886033_10154888656286033"
    }, 
    {
      "text": "Que pasaría, un suponer, si el día 17 sigue la huelga, facturó mi maleta a las 4 y media, y mi maleta se va a Ginebra y yo no por culpa de no poder pasar el control? El vuelo sale a las 7 de la mañana y por una vez me encantaría que se retrasara", 
      "id": "10154866319886033_10154888747756033"
    }, 
    {
      "text": "Hola, viajamos mañana a París desde Alicante con equipaje de mano lo único que al medirla de ancho la parte de abajo en vez de ser 20 centímetros son 26 centímetros podría subirla aun así como equipaje de mano? Tendría cargo adicional y cuanto sería si es así? Gracias..", 
      "id": "10154866319886033_10154888958451033"
    }, 
    {
      "text": "ATENCIÓN VUELING.   El pasado día 5, envié toda la documentación requerida para cobrar una indemnización por extravío de maleta, y hasta la fecha no he tenido respuesta alguna de la compañía. He intentado contactar por teléfono en infinidad de ocasiones y cuando no es una máquina la que contesta, el  agente que me atiende me facilita nuevamente un teléfono de contacto que solo responde una máquina y esto es un bucle continuado.. En fin ya no sé  donde llamar, he solicitado  hablar con el director de la compañía, pero eso es una tarea imposible.. Esto es lo que hay", 
      "id": "10154866319886033_10154889085551033"
    }, 
    {
      "text": "Hola, mi vuelo es el 24 de agosto de BCN a las 20:40 con destino Nador. Tengo que estar 2 horas antes del vuelo o más antes aún ?", 
      "id": "10154866319886033_10154889107086033"
    }, 
    {
      "text": "Hola, mi vuelo sale el día 19 y viajo sola con mi hijo de 2 años, el acceso de priority estará abierto? Sale a las 17h el vuelo hacia granada por la terminal 1, se que hay varios controles en la terminal 1 pero llevo carrito de bebé. Que me aconsejáis ?", 
      "id": "10154866319886033_10154889201731033"
    }, 
    {
      "text": "Tengo vuelo el día 17 por la noche, tengo que facturar, iré con la mayor antelación posible, pero... Qué pasa si por lo que sea no consigo pasar el control de seguridad a tiempo?? Que debo hacer en ese caso para reclamar y recuperar mi equipaje??", 
      "id": "10154866319886033_10154889652091033"
    }, 
    {
      "text": "Yo t aconsejo ir con 7 horas de anticipo a tu salida... La cosa esta caldeada..", 
      "id": "10154866319886033_10154890277991033"
    }, 
    {
      "text": "Buenas noches, volamos mañana por a las 23:50 a Marrakech, no puedo hacer el check in en vuestra compañía, sin el check in hecho cuantas horas antes tengo que ir? Llevamos equipaje de mano, hay alguna forma de hacer el check in online?", 
      "id": "10154866319886033_10154890457866033"
    }, 
    {
      "text": "Hola! Mi vuelo es a las 4.00 de la madrugada del día 14 de barcelona a nador, podria facturar a las 22.00  del día 13??? Y es obligatorio imprimir el correo de confirmación??", 
      "id": "10154866319886033_10154890519521033"
    }, 
    {
      "text": "Hola Vueling se puede llevar como equipaje de mano una maleta de cabina y una mochila 🎒 tamaño aprox como las mochilas del cole? Gracias", 
      "id": "10154866319886033_10154890642851033"
    }, 
    {
      "text": "Buenos dias!! Venia a preguntar una duda: tengo un vuelo hoy a Barcelona desde Granada, pero por alguna razón la página no me deja hacer el check in online, lo llevo intentando desde ayer. Cuando entro en la gestión de la reserva me dice que el check in no esta disponible y no me deja avanzar. Comprobé que mi aeropuerto tiene check in online disponible, de hecho, ya lo hice muchas veces en viajes anteriores, no se porque esta vez no funciona. Debería hacerlo en el mostrador de mi aeropuerto? o esperarme? El vuelo sale a las 19:10. Muchas gracias de antemano y buen dia!", 
      "id": "10154866319886033_10154891222771033"
    }, 
    {
      "text": "Ahora me responden que el vuelo de vuelta de Ibiza a Madrid no tuvo ninguna incidencia y no me lo reembolsan ¿Si me cancelaron la ida cómo quieren que vuelva?. En fin, el art. 8 del reglamento 261/2004 es muy claro al respecto y lo decidirá el juez de lo mercantil. Soy abogado y me ofrezco gratuitamente a presentar las demandas de todos los clientes que hayan sufrido abusos de retrasos o cancelaciones este verano.", 
      "id": "10154866319886033_10154891430731033"
    }, 
    {
      "text": "Hola, mi vuelo sale el día 15 a las 7:10 de la mañana, con destino Venecia; puedo facturar el equipaje el día 14 por la noche? hasta que hora? y el día 15 a partir de que hora puedo facturar? gracias", 
      "id": "10154866319886033_10154891639146033"
    }, 
    {
      "text": "Hola, tenemos un vuelo a Roma el día 15  a las 11:50,  dado que hay huelga total ¿a que hora debemos estar en el prat?", 
      "id": "10154866319886033_10154892637991033"
    }, 
    {
      "text": "Hola, senor. Tengo un vuelo desrde amstedam a roma.el dia 15 a las 7 .Pero he olvidao el numero de reserva. Por eso no puedo check in online, podria ayudarme?", 
      "id": "10154866319886033_10154892838811033"
    }, 
    {
      "text": "Y debido a la cola en los mostradores de checkin de vueling mejor salir tres horas antes...", 
      "id": "10154866319886033_10154893649351033"
    }, 
    {
      "text": "Una pregunta, se me hizo el chequing de la ida y la vuelta a la vez por un error de la App de Vueling, y no me gusta el asiento que tengo asignado para la vuelta, podrían cambiarmelo en el mostrador de facturación?", 
      "id": "10154866319886033_10154894185566033"
    }, 
    {
      "text": "Y desde aquí por favor pido a todos que no vayáis tan pronto al aeropuerto, que esta petado de madrugada y perjudicando a los que tenemos que salir pronto. Tranquilidad que  parece que la cosa va mejor", 
      "id": "10154866319886033_10154894219066033"
    }, 
    {
      "text": "Buenos días, vuelo mañana 15 de agosto BCN 06.50h dirección Tánger. No puedo hacer check in on line y a parte tengo que facturar maletas, me podeis asegurar que los mostradores para facturar estaran abiertos 24h al día? sino es así desde que hora para asegurarme pasar el control de seguridad.", 
      "id": "10154866319886033_10154894274091033"
    }, 
    {
      "text": "Hola viajamos el miercoles 16. No llevo maletas para facturar pero tengo q facturar el carrito del niňo? O puedo pasar directo y q lo hagan al entrar al avion?", 
      "id": "10154866319886033_10154895283126033"
    }, 
    {
      "text": "Hola! Vuelo mañana día 15 a las 17.50 a Ibiza con dos niños pequeños y facturo maletas. Ya tengo el check in hecho, pero quería saber con cuánto tiempo de antelación se abren los mostradores de facturación para poder dejar las maletas.", 
      "id": "10154866319886033_10154895284216033"
    }, 
    {
      "text": "Yo como la chica la anterior, mi vuelo sale el día 19 desde Bcn viajó con mi hijo de 2 años,  y debido a la huelga del control ya tengo el check in preparado para Granada pero gustaría aclarar si puedo facturar la maleta el día anterior. He visto en comentarios anteriores q si se podía pero he intentado confirmarlo por teléfono y no habido manera contactar con vosotros. Un saludo.", 
      "id": "10154866319886033_10154895330561033"
    }, 
    {
      "text": "Que vergüenza de compañía! El vuelo 1450 retrasado por fallos técnicos y sin dar ninguna explicación", 
      "id": "10154866319886033_10154895330711033"
    }, 
    {
      "text": "volamos  mañana 15 a las 11:50 a roma pero no hacemos facturación, solo llevamos equipaje que va con nosotros, ¿a que hora deberíamos estar en el areopuerto=", 
      "id": "10154866319886033_10154895560521033"
    }, 
    {
      "text": "Hola Vueling mi vuelo sale mañana a las 8:40h y tengo que facturar. A que hora debería estar en el aeropuerto? En las notícias dicen que ya no hay colas pero acabo de recibir un sms vuestro que debemos ir con suficiente antelación", 
      "id": "10154866319886033_10154896809266033"
    }, 
    {
      "text": "Hola estoy intentando reservar un vuelo con el servicio UM, y me es imposible , de verdad que complicado lo ponéis", 
      "id": "10154866319886033_10154897377501033"
    }, 
    {
      "text": "REMITO RECLAMO A EFECTUAR A LA EMPRESA VUELING. ME PRESENTÉ EL MISMO DÍA DE LA DENEGACIÓN DE EMBARQUE EN LOS ESCRITORIOS DE VUELING EN FIUMICINO Y ALLÍ NO ME QUISIERON RECIBIR EL RECLAMO. ADUCIENDO QUE DEBÍA REALIZAR VÍA ELECTRÓNICA DESDE SU PÁGINA WEB. HACE CUATRO DIAS QUE INTENTO REALIZARLO Y LA PÁGINA NO FUNCIONA CORRECTAMENTE, NO PERMITIENDO EFECTUAR EL RECLAMO. SOLICITO SU INTERCESIÓN A FIN DE VIABILIZAR LA CORRESPONDIENTE COMPENSACIÓN ECONÓMICA.", 
      "id": "10154866319886033_10154897827451033"
    }, 
    {
      "text": "Noble hay vacaciones sin retraso de Vueling, eulen se queda en mantillas cuando viajas con vueling", 
      "id": "10154866319886033_10154898102151033"
    }, 
    {
      "text": "Hola Vueling se puede llevar en la maleta de mano una plancha de cabello ? Gracias .", 
      "id": "10154866319886033_10154902330831033"
    }, 
    {
      "text": "Vueling me canceló un vuelo a Ibiza el día 07/07 y, al perder la ida lógicamente no pude usar el vuelo de vuelta el 11/07. Reclamé los dos vuelos, el de ida a Ibiza que me cancelaron 3 horas antes de la salida y el de vuelta de Ibiza a Madrid que no puede realizar por haberme cancelado la ida. Me habéis contestado que no cabe reclamación del vuelo de vuelta porque no se canceló, pero el reglamento 261/2004 dice claramente que sí. Esto es un claro abuso y me ofrezco gratuitamente como abogado para asistir a cualquier otro pasajero que se encuentre en una situación similar de retraso  o cancelación de su vuelo. Tienen derecho a la devolución del precio pagado y a una indemnización establecida legalmente entre 250 y 600 € por persona.", 
      "id": "10154866319886033_10154905038991033"
    }, 
    {
      "text": "A nosotros nos llego el sms de localizada y la han vuelto a perder en el proceso de entrega y no saben donde esta", 
      "id": "10154866319886033_10154905202476033"
    }, 
    {
      "text": "Hacer una reclamación de equipaje  tiene su miga.... no te contestan los mails,enviar la documentación pertinente y siguen sin contestar,eso sí llama a sus 902 para que te vayan pasando a distintos departamentos ya que las llamadas no cuestan....Y el problema sin solucionar  #notienenvergüenza", 
      "id": "10154866319886033_10154907444696033"
    }, 
    {
      "text": "Que hay que hacer para que te envíen una maldita factura de un vuelo ??? . La he solicitado 3 veces ya. . Que tomadura de pelo es esta?", 
      "id": "10154866319886033_10154909483071033"
    }, 
    {
      "text": "Mireya Rocha Serrano", 
      "id": "10154865016261033_10154865027336033"
    }, 
    {
      "text": "Serenela Iturralde", 
      "id": "10154865016261033_10154865035211033"
    }, 
    {
      "text": "Cuánto tiempo antes de la salida del vuelo se puede facturar?", 
      "id": "10154865016261033_10154865058476033"
    }, 
    {
      "text": "Atención al cliente fatal!", 
      "id": "10154865016261033_10154865063241033"
    }, 
    {
      "text": "Marta Miralles Prunera Lorena García Muñoz", 
      "id": "10154865016261033_10154865114846033"
    }, 
    {
      "text": "Marta Sendra Mireia Sanchez Buxados", 
      "id": "10154865016261033_10154865138156033"
    }, 
    {
      "text": "Hi ha prevista vaga el dia 19 d'agost?", 
      "id": "10154865016261033_10154865157901033"
    }, 
    {
      "text": "Miguel", 
      "id": "10154865016261033_10154865159966033"
    }, 
    {
      "text": "Carla... suerte!", 
      "id": "10154865016261033_10154865183291033"
    }, 
    {
      "text": "Gracias", 
      "id": "10154865016261033_10154865183846033"
    }, 
    {
      "text": "Vueling, mi vuelo sale en sábado a las 6h y el aeropuerto del destino no acepta checkin online. A partir de qué hora puedo ir al mostrador y hacerlo?", 
      "id": "10154865016261033_10154865191041033"
    }, 
    {
      "text": "Pilar Molla Gallent", 
      "id": "10154865016261033_10154865195641033"
    }, 
    {
      "text": "Marc Alonso Varela Ramon Revuelta Mendiguren 🙂", 
      "id": "10154865016261033_10154865200336033"
    }, 
    {
      "text": "Y si le sumas vuestros retrasos ya... mejor dormir allí 👊🏻👊🏻👊🏻", 
      "id": "10154865016261033_10154865218976033"
    }, 
    {
      "text": "Lo podéis poner en andaluz por favor?", 
      "id": "10154865016261033_10154865230146033"
    }, 
    {
      "text": "No factures maleta por que te la pierden.  Despues de 5 dias en italia ahora me dicen ke la tienen en origen.    No teneis verguenza", 
      "id": "10154865016261033_10154865239926033"
    }, 
    {
      "text": "Si viaja una menor asistida con azafata con Vueling,  también hace la cola del control de seguridad, o pasan por otro sitio?", 
      "id": "10154865016261033_10154865248461033"
    }, 
    {
      "text": "Mira Esther Alonso", 
      "id": "10154865016261033_10154865260401033"
    }, 
    {
      "text": "Marc Úbeda", 
      "id": "10154865016261033_10154865264271033"
    }, 
    {
      "text": "Hemos viajado desde Bilbao a otopeni Bucarest con escala en bcn y resulta que hay mucho retraso aquí.que pasa", 
      "id": "10154865016261033_10154865268611033"
    }, 
    {
      "text": "Silvia Barna", 
      "id": "10154865016261033_10154865295566033"
    }, 
    {
      "text": "Nereida Borrueco Lopez atenta q te quedas allii", 
      "id": "10154865016261033_10154865297946033"
    }, 
    {
      "text": "Margalida Martorell Quetglas", 
      "id": "10154865016261033_10154865320926033"
    }, 
    {
      "text": "Buenas noches viajo mañana a las 20:10 a que hora estará abierto el mostrador para facturar? Si disponemos de facturación on line existe un mostrador drop off abierto en todo momento? Gracias", 
      "id": "10154865016261033_10154865322676033"
    }, 
    {
      "text": "Es pot saber si al septembre continuaran de vaga aquests?", 
      "id": "10154865016261033_10154865339266033"
    }, 
    {
      "text": "Meritxell Perez Sonia Mellado Ferreiro", 
      "id": "10154865016261033_10154865351691033"
    }, 
    {
      "text": "Mira Gerard Gonzalez Cebrian Natalia Malmon Patricia Malmon", 
      "id": "10154865016261033_10154865356806033"
    }, 
    {
      "text": "Javier Chavo Figueredo a ver si este año no lo perdemos", 
      "id": "10154865016261033_10154865360761033"
    }, 
    {
      "text": "No usen Vueling...al menos que quieren que su equipaje se dañe o lo pierdan y no les retribuyan nada", 
      "id": "10154865016261033_10154865389796033"
    }, 
    {
      "text": "Tania Martín Torrente Ferran Martín Chao Javi Portero 🤦🏻‍♀️", 
      "id": "10154865016261033_10154865418961033"
    }, 
    {
      "text": "Samy😨", 
      "id": "10154865016261033_10154865450681033"
    }, 
    {
      "text": "Ni en tres hores és suficient diría si vols anar amb tranquilitat. Hi ha un colapse que fa vergonya. Quasi la setmana passada vaig perdre l' avió i això que vaig anar pel filtre del pont aeri. Encara no hi havia una vaga sólida  i a més a més aena ni les companyies aérees varen avisar. . La situació és insostenible tinguent en compte que aquests problemes afecten a tothom i és la Generalitat que tendrien que ficar la pressió adecuada a Eulen i  reforçar el personal. Vueling, ni els demés treballadors de l'aeroport tenen la culpabilitat..  Ara sí, veig que hi ha tal caos, que em temes de retrasos en facturació de maleta no sóc l' única. Ànim a tots!", 
      "id": "10154865016261033_10154865515991033"
    }, 
    {
      "text": "Jennifer Sánchez Mulas Cristina Arcas Martinez el mundo se acaba", 
      "id": "10154865016261033_10154865556011033"
    }, 
    {
      "text": "Yo soy gallega....lo podéis poner en gallego???? Jajajajajaja......deberíais volar solamente los catalanes a ver que tal os iba.....que ganas de que os independizeis pero yaaaaaa....eso si dejar las cuentas saldadas por favor. Que seáis felices porque yo solo de no oir hablar todos los putos días de lo mismo también sere feliz. Graciassss y que dios os de lo que deseáis....ahora bien tener cuidado con lo que deseáis.", 
      "id": "10154865016261033_10154865593101033"
    }, 
    {
      "text": "Por favor, lo podéis  poner en castellano?", 
      "id": "10154865016261033_10154865679516033"
    }, 
    {
      "text": "Estais en Bcn,el idioma oficial es catalan, buscais lo minimo para hacer politica ,en Galicia se habla solo castellano???y si no entendeis el Google te lo traduce sin problemas", 
      "id": "10154865016261033_10154865753031033"
    }, 
    {
      "text": "Cuidado Vueling qué luego te hacen boicot como a otras empresas! Y mira que está información sí que es importante que esté en ambos idiomas...", 
      "id": "10154865016261033_10154866122381033"
    }, 
    {
      "text": "Tinc un vol BCN-Lisboa el 15 d'Agost a les 07:10 am, amb quant temps d'antelació aconselleu a estar en l'aeroport? Quan s'indica \"vaga indefinida de 24 hores a partir del 14 d'Agost\" està garantit que puguem passar el control de passatgers?", 
      "id": "10154865016261033_10154866217656033"
    }, 
    {
      "text": "Si fas mes de 1.80, oblidat d'entrar dins dels seients.", 
      "id": "10154865016261033_10154866290271033"
    }, 
    {
      "text": "Alexandra SB Marc Pascual", 
      "id": "10154865016261033_10154866310336033"
    }, 
    {
      "text": "Solo una palabra..VERGUENZA..todo un año trabajando para poder hacer vacaciones y..ahora esto.. Seguro que lis que gobiernan pasan pir la puerta de atrás y no es influye nada..como siempre. El pato lo pagamos los de a pie. .", 
      "id": "10154865016261033_10154866317531033"
    }, 
    {
      "text": "Alex Pérez Herraiz, Javi Guerrero y Amanda Del Valle", 
      "id": "10154865016261033_10154866320881033"
    }, 
    {
      "text": "Buenos dias @vueling, si vuelas antes del día 14, y no es no lunes, viernes, ni domingo, encontraremos cola igualmente?", 
      "id": "10154865016261033_10154866321911033"
    }, 
    {
      "text": "Alba GB Dani López aneu-hi 3-4h abans mínim!!", 
      "id": "10154865016261033_10154866333831033"
    }, 
    {
      "text": "¿Por qué no en Castellano? Que la gente coge vuelos en todo el territorio de la península, no tienen por qué hablar en catalán ...", 
      "id": "10154865016261033_10154866346146033"
    }, 
    {
      "text": "Están en España?", 
      "id": "10154865016261033_10154866349741033"
    }, 
    {
      "text": "Aquí se usa el castellano!!!!", 
      "id": "10154865016261033_10154866350016033"
    }, 
    {
      "text": "Y si lo ponéis en ESPAÑOL por ejemplo pues como no estaría mal", 
      "id": "10154865016261033_10154866365316033"
    }, 
    {
      "text": "Sandra Medina Vacarisas", 
      "id": "10154865016261033_10154866377366033"
    }, 
    {
      "text": "Esta en Español, tel tiempo que  empleáis  es escribir en el Facebook, copia y pega en el traductor!!!", 
      "id": "10154865016261033_10154866447781033"
    }, 
    {
      "text": "Más cerraos que un huevo!TAMBIÉN ESTÁ EN ESPAÑOL!!", 
      "id": "10154865016261033_10154866448166033"
    }, 
    {
      "text": "Cris clemensiaaaaaaaaaaaa", 
      "id": "10154865016261033_10154866454996033"
    }, 
    {
      "text": "Hola Vueling!!! Sortim el dia 16 a les 6.40h direccio Menorca. Creus que aconseguirem embarcar? En quina hora ens recomanes ser allà? Anem amb un bebe...gràcies!!", 
      "id": "10154865016261033_10154866460641033"
    }, 
    {
      "text": "Silvia Torres", 
      "id": "10154865016261033_10154866462626033"
    }, 
    {
      "text": "Eric Bayona Gonzalez", 
      "id": "10154865016261033_10154866556966033"
    }, 
    {
      "text": "Luci Forra mira!!", 
      "id": "10154865016261033_10154866558541033"
    }, 
    {
      "text": "Bon dia! A quina hora obren els mostradors de facturació amb personal? Els mostradors de facturació que ho fas tu mateix estan oberts sempre? Gràcies!", 
      "id": "10154865016261033_10154866568506033"
    }, 
    {
      "text": "Bon dia a partir de quina hora puc embarcar la maleta si el vol surt a les 6:25h?? Es possible ferho amb mes antel·lació q 2h per evitar la vaga??", 
      "id": "10154865016261033_10154866577866033"
    }, 
    {
      "text": "Oye que es catalan no japones! Se entiende perfectamente, no exagereis! Dirigir-te no significa desayunar, antelació.. q puede significar? 😒 SORT!", 
      "id": "10154865016261033_10154866585906033"
    }, 
    {
      "text": "Y el español, que?", 
      "id": "10154865016261033_10154866587161033"
    }, 
    {
      "text": "Abrireis antes facturación?  Porque sino no sirve de nada ir 4 horas antes al aeropuerto", 
      "id": "10154865016261033_10154866689081033"
    }, 
    {
      "text": "Be Jinga", 
      "id": "10154865016261033_10154866707911033"
    }, 
    {
      "text": "Nuria Baixauli Muñoz Nuria Muñoz Escriva Jorge Baixauli Palacios", 
      "id": "10154865016261033_10154866751016033"
    }, 
    {
      "text": "Hola! El próximo jueves tengo un vuelo a Marrakech y no me deja hacer el check in online, el vuelo sale a las 21.20h a que hora recomendáis que esté por allí para hacer el check in y pasar el control? Gracias!", 
      "id": "10154865016261033_10154866794976033"
    }, 
    {
      "text": "Hola Vueling! Tengo una pregunta: he leído en La Vanguardia que permitís  facturar maletas desde las 4h de la madrugada. ¿Es verdad? Yo me voy el Lunes 14, justo cuando empiezan las 24h de huelga. Pensaba ir como 6 o 7 horas antes. Pero más que el arco de seguridad (paciencia) me preocupa la maleta, si la puedo facturar contantas horas y con miedo de perderla... Espero vuestras respuesta. ¡Muchas gracias!", 
      "id": "10154865016261033_10154866817766033"
    }, 
    {
      "text": "Hola, abrís la facturación a las 4h, pero mi vuelo es a las 6,30h. Si siguen con la huelga, lo más seguro es que perderé el avión?.", 
      "id": "10154865016261033_10154866839071033"
    }, 
    {
      "text": "Hola yo vuelo a sevilla el 23. Habrá  problemas en esas fechas?", 
      "id": "10154865016261033_10154866951281033"
    }, 
    {
      "text": "Millor cancel.lar els vols o desviar-los a Girona i Reus enlloc que la gent perdi el seu vol i aqui ningú es fa responsable!", 
      "id": "10154865016261033_10154867006921033"
    }, 
    {
      "text": "Carmen", 
      "id": "10154865016261033_10154867082321033"
    }, 
    {
      "text": "Si mi vuelo sale a las 4:45h dirección Zadar, qué me recomendáis que haga si decís que abrís a las 4:00h? No me cuadra...", 
      "id": "10154865016261033_10154867094391033"
    }, 
    {
      "text": "Montse Mampel", 
      "id": "10154865016261033_10154867170371033"
    }, 
    {
      "text": "Hola! Mi vuelo sale el domingo a las 23:20 ya tengo el check in hecho y no facturo maletas con cuánto tiempo de antelación he de ir al aeropuerto para no perder el vuelo? Porfavor necesito respuesta. Gracias", 
      "id": "10154865016261033_10154867237771033"
    }, 
    {
      "text": "Natalia Dominguez", 
      "id": "10154865016261033_10154867370531033"
    }, 
    {
      "text": "Y mi pregunta viajo desde granada a menorca haciesndo escala en la terminal uno del prats mi pregunta es una vez llegada a esa terminal para cojes el siguiete vuelo en la misma terminal tengo q pasas control o si no salgo de la terminal no me es necesario?? Vueling", 
      "id": "10154865016261033_10154867402476033"
    }, 
    {
      "text": "Y solamente está afectado Barcelona...curioso, querido Watson...", 
      "id": "10154865016261033_10154868066861033"
    }, 
    {
      "text": "Ir a málaga este mes del 15 al 30 ida y vuelta que saldría para dos? Formas de pago", 
      "id": "10154865016261033_10154869539801033"
    }, 
    {
      "text": "Hola els que volem.amb asitenvia amb el primer vol cao almeria desde barna... Rbe tindrem cues", 
      "id": "10154865016261033_10154873164711033"
    }, 
    {
      "text": "por la vaga cap problema,, es por vosotros q siempre se retrasan :(", 
      "id": "10154865016261033_10154886850441033"
    }, 
    {
      "text": "Buenas! Tengo un vuelo bcn-krk el próximo lunes. En previsión de las huelgas tenéis previsto abrir la cola de facturación antes de lo normal para evitar problemas?", 
      "id": "10154865013091033_10154865026801033"
    }, 
    {
      "text": "Y si hacen huelga indefinida?? A qué hora abriréis mostradores para facturar?", 
      "id": "10154865013091033_10154865028571033"
    }, 
    {
      "text": "Mario Llanos Araya Daniel Eduardo Leiva Rojas", 
      "id": "10154865013091033_10154865031036033"
    }, 
    {
      "text": "Aida Yeah", 
      "id": "10154865013091033_10154865032511033"
    }, 
    {
      "text": "Yo tengo el vuelo el domingo día 13 a Copenhague. Con cuánta antelación aconsejais? Abrireis antes los mostradores de facturación?.", 
      "id": "10154865013091033_10154865051291033"
    }, 
    {
      "text": "Irene Muñoz", 
      "id": "10154865013091033_10154865053421033"
    }, 
    {
      "text": "Espero que, como dicen por aquí, se abran los mostradores de facturación bastante antes de lo habitual, sino de poco sirve ir con 5 horas de antelación :/", 
      "id": "10154865013091033_10154865053621033"
    }, 
    {
      "text": "Ese es el problema yo puedo ir con mucha antelación,  pero si no puedo facturar de que me sirve.", 
      "id": "10154865013091033_10154865122771033"
    }, 
    {
      "text": "Me extraviaron todos mis equipajes 2 valijas y un bolso, hice el procedimiento formal agote todas las posibilidades y nadie se hace cargo , PESIMO SERVISIO! Espero respuestas !", 
      "id": "10154865013091033_10154865156416033"
    }, 
    {
      "text": "Tengo un vuelo BCN-Lisboa el 15 de Agosto a las 07:10 am, ¿con cuanto tiempo de antelación aconsejáis a estar en el aeropuerto? Cuando se indica \"huelga indefinida de 24 horas a partir del 14 de Agosto\" ¿está garantizado que podamos pasar el control de pasajeros?", 
      "id": "10154865013091033_10154865166531033"
    }, 
    {
      "text": "Elena Pulido Fernández a buenas horas... 😂😂", 
      "id": "10154865013091033_10154865192236033"
    }, 
    {
      "text": "Toni Murray", 
      "id": "10154865013091033_10154865197246033"
    }, 
    {
      "text": "Patricia Díez Saralegui Esti VR 😖", 
      "id": "10154865013091033_10154865209531033"
    }, 
    {
      "text": "5 horas para facturar o 5 para hacer la cola?", 
      "id": "10154865013091033_10154865211131033"
    }, 
    {
      "text": "Yo fui con una antelación de 4 horas y pude facturar sin problemas en un vuelo internacional( Irlanda). Asi pasamos control de seguridad con tiempo de sobras.", 
      "id": "10154865013091033_10154865228036033"
    }, 
    {
      "text": "Ahí el community mnager dándole duro cuando la huelga empieza mañana", 
      "id": "10154865013091033_10154865246151033"
    }, 
    {
      "text": "Y si no ai que facturar?. Unos amigos vuelan el día 27 de vigo a Barcelona y luego de Barcelona a vigo el día 4 de septiembre...que nos aconsejais?", 
      "id": "10154865013091033_10154865261071033"
    }, 
    {
      "text": "Irene Romero Perez", 
      "id": "10154865013091033_10154865293206033"
    }, 
    {
      "text": "Ningún problema con la huelga de personas de seguridad, el problema como siempre con vosotros, casi 2 horas de retraso Barcelona-Asturias como es habitual, además no hay sitio para las maletas y tienen que ir a la bodega y a seguir esperando. Cada día el servicio es peor y no hay alternativas.", 
      "id": "10154865013091033_10154865305736033"
    }, 
    {
      "text": "Patricia Acosta Morales", 
      "id": "10154865013091033_10154865375226033"
    }, 
    {
      "text": "Como siempre pagan los mismos.", 
      "id": "10154865013091033_10154865595446033"
    }, 
    {
      "text": "Hola! Tengo un vuelo mañana  a Croacia, desde BCN intento hacer el check in online y pone que no se puede hacer para ese aeropuerto y que el mostrador de facturación abre 2.30 h antes del vuelo. Dado a las huelgas se puede hacer el check in en alguna máquina o de manera gratuita en los mostradores con más antelación al vuelo?", 
      "id": "10154865013091033_10154866279486033"
    }, 
    {
      "text": "No hicisteis ninguna recomendación hace un año en vuestra huelga encubierta en junio en Barcelona con la que me vi muy perjudicado..  Al punto de que jamás volaré con vosotros de nuevo", 
      "id": "10154865013091033_10154866289331033"
    }, 
    {
      "text": "Hola, vamos a volar a rennes el 15, sin facturar. Con q antelación necesitamos estar para embarcar. Gracias", 
      "id": "10154865013091033_10154866306771033"
    }, 
    {
      "text": "Hola tengo un vuelo hoy a las 20h a que hora estará disponible la facturación? Hay algun mostradores dropp off abierto 24h? Vueling responder por favor", 
      "id": "10154865013091033_10154866376111033"
    }, 
    {
      "text": "Jack Maëva", 
      "id": "10154865013091033_10154866444946033"
    }, 
    {
      "text": "Se deberían potenciar otros aeropuertos, siempre hacen lo mismo. Son los reyes de las huelgas encubiertas.", 
      "id": "10154865013091033_10154866446616033"
    }, 
    {
      "text": "Mi experiencia: vuelo a las 11:45. Tenía el check in online impreso y solo tenía que facturar la maleta. He llegado a las 8 de la mañana y en mi caso hice 10 min de cola en un mostrador drop off y 15 de control de seguridad (si, vi que detrás mío la cola iba creciendo). A las 8:40 ya estaba adentro.", 
      "id": "10154865013091033_10154866451551033"
    }, 
    {
      "text": "Y la gente que tiene una hora de escala allí que???", 
      "id": "10154865013091033_10154866555681033"
    }, 
    {
      "text": "Teresa Leatxe", 
      "id": "10154865013091033_10154866571101033"
    }, 
    {
      "text": "Hay tambien problemas de colas en el fast lane? yo soy Premium supongo que todavia tenemos derecho al control de seguridad por la cola rapida?", 
      "id": "10154865013091033_10154866597201033"
    }, 
    {
      "text": "Hasta cuando está prevista", 
      "id": "10154865013091033_10154866617256033"
    }, 
    {
      "text": "Toni GL", 
      "id": "10154865013091033_10154866696751033"
    }, 
    {
      "text": "Mañana sábado también habrá huelga ? Dónde se encuentran los mostradores de facturación exclusivos (Dropp off) ya que he realizado el check-in online , gracias", 
      "id": "10154865013091033_10154866720281033"
    }
  ]
}