{
  "documents": [
    {
      "text": "Con Julián Rodríguez Julian RodriguezGibello maria María Angeles Jimenez Ortega Javier Pascual Vadillo", 
      "id": "10155156742626033_1942394906009243"
    }, 
    {
      "text": "María Moreno Martinez", 
      "id": "10155156742626033_160359514583103"
    }, 
    {
      "text": "Igor Nieto Garrote ☺", 
      "id": "10155156742626033_1942413619340705"
    }, 
    {
      "text": "Roma , Con Pilar García Sánchez", 
      "id": "10155156742626033_377472169359841"
    }, 
    {
      "text": "David Garcia Silvarrey", 
      "id": "10155156742626033_743716979154391"
    }, 
    {
      "text": "Cuando vamos?", 
      "id": "10155156742626033_1609806745732650"
    }, 
    {
      "text": "Alberto", 
      "id": "10155156742626033_1936130183308672"
    }, 
    {
      "text": "Dani Rocandio ✈️", 
      "id": "10155156742626033_1999345283658085"
    }, 
    {
      "text": "Alícia Mateu  me a salido Nàpoles", 
      "id": "10155156742626033_527992864234065"
    }, 
    {
      "text": "Laura Gomez Montaner vámonos de viajesito", 
      "id": "10155156742626033_140513079882066"
    }, 
    {
      "text": "Tú pagas", 
      "id": "10155156742626033_475672109500360"
    }, 
    {
      "text": "😍😍😍 Ivan Figueroa Clavero", 
      "id": "10155156742626033_1303587413120404"
    }, 
    {
      "text": "Irene Hernández Marco para fin de año? 🤔", 
      "id": "10155156742626033_520431664980837"
    }, 
    {
      "text": "Paula y María José", 
      "id": "10155156742626033_196379670929030"
    }, 
    {
      "text": "Me llevaría a Manuel Guillen Sastre", 
      "id": "10155156742626033_552088671795932"
    }, 
    {
      "text": "Yo me llevaría. Rafael Alvarez Cruces", 
      "id": "10155156742626033_780315705512822"
    }, 
    {
      "text": "Rafael Carrillo", 
      "id": "10155156742626033_164499587628469"
    }, 
    {
      "text": "Con Maarc de la Cruuz", 
      "id": "10155156742626033_141221766535037"
    }, 
    {
      "text": "Mary Garcia allways together 👭", 
      "id": "10155156742626033_142905569816918"
    }, 
    {
      "text": "quien gano? era hasta el 29 de noviembre y no he visto publicado el ganador todavia. muchas gracias y perdon por las molestias", 
      "id": "10155156742626033_819692274884137"
    }, 
    {
      "text": "Graciela .a mi sobrina le pasó eso la semana pasada y a los tres días tenía la indemnización pagada en la misma compañía", 
      "id": "10155156441941033_10155157638541033"
    }, 
    {
      "text": "Graciela te lo diré enprivido los pasos que tenéis que dar púes a mi hija a los tres días tenía ingresada la indemnización", 
      "id": "10155156441941033_10155157766386033"
    }, 
    {
      "text": "6330 Y 6337(tuve incidencias  en ambos)", 
      "id": "10155155736171033_10155155797266033"
    }, 
    {
      "text": "No son maletas perdidas, son maletas rotas. Una de ellas he hecho el incidente de equipaje en  http://www.vueling.com/es/servicios-vueling/mas-servicios-vueling/incidencias-de-equipaje y la otra la hice llamando por teléfono ya que la maleta que se me ofertaba, era de características muy distintas a la mía. En cualquier caso lo que quisiera saber es aproximadamente cuanto tiempo se tarda en recibirla desde que se registra el caso en la web.", 
      "id": "10155155431816033_10155155555571033"
    }, 
    {
      "text": "Vous avez porte plainte aupres de Vueling. ?.  S, ils vuelen parlen en catalan ,", 
      "id": "10155154515476033_10155155146486033"
    }, 
    {
      "text": "Mais si le vol est a Bordeaux , il faut aussi parler en francais.", 
      "id": "10155154515476033_10155155150706033"
    }, 
    {
      "text": "Je ne mets pas d, accent car je sais pas le faire avec la tablette", 
      "id": "10155154515476033_10155155153621033"
    }, 
    {
      "text": "Je vis a 18 kilometres de la frontiere avec la France, et ici, ils enseignent l, anglais , en deuxieme langue a  l, ecole.", 
      "id": "10155154515476033_10155155161581033"
    }, 
    {
      "text": "We 💛 delays! In fact, 95% of our flights is DELAYED!❤️", 
      "id": "10155152150666033_10155155410661033"
    }, 
    {
      "text": "Necesitamos ir a ver a nuestras familias en Navidad por favor vuelos asequibles que están por la nubes nunca mejor dicho!!", 
      "id": "10155152150666033_10155155572731033"
    }, 
    {
      "text": "Yosune Torres Blanco😬", 
      "id": "10155152150666033_10155155709906033"
    }, 
    {
      "text": "Una atencion al cliente horrible,  ponen publicidad mientras el coste de la llamada lo paga el cliente, y aun así no me han resuelto el problema, no contestan a los correos . HORRIBLE vueling", 
      "id": "10155152150666033_10155156778031033"
    }, 
    {
      "text": "Xavier Villamayorpor si te sirve", 
      "id": "10155152150666033_10155158194181033"
    }, 
    {
      "text": "No me acepta el código de descuento que me acabáis de enviar. No lo entiendo.... !!😕☹️", 
      "id": "10155152150666033_10155164434806033"
    }, 
    {
      "text": "Will do as it your call center agent didnt do a super good job!", 
      "id": "10155154229866033_10155154487536033"
    }, 
    {
      "text": "Buenas noches, como podréis ver se os envió en reiteradas ocasiones por medio incluso de la agencia de viaje dicha documentación, de todos modos hoy mismo por la tarde os la volví a enviar a vuestro correo electrónico esperando una respuesta que aún no he recibido", 
      "id": "10155153643531033_10155155822091033"
    }, 
    {
      "text": "Sí, obligado a pagar un Suplemento por el vuelo que reservé inicialmente. Una vergüenza", 
      "id": "10155153123526033_10155153143956033"
    }, 
    {
      "text": "Pero es eso o pierdo la totalidad ya pagada, por 10min de vuestra política para \"cambiarlo gratuitamente\"; encima un error interno.. ¡Inconcebible!", 
      "id": "10155153123526033_10155153149841033"
    }, 
    {
      "text": "Pas de bol !", 
      "id": "10155153123526033_10155154091171033"
    }, 
    {
      "text": "Oú vas-tu sans moi ?", 
      "id": "10155153123526033_10155154092046033"
    }, 
    {
      "text": "Una atencion al cliente horrible,  ponen publicidad mientras el coste de la llamada lo paga el cliente, y aun así no me han resuelto el problema, no contestan a los correos . HORRIBLE", 
      "id": "10155127596691033_10155156779906033"
    }, 
    {
      "text": "En otras palabras querida, que llames y preguntes porque no es su trabajo.", 
      "id": "10155152145911033_10155154524766033"
    }, 
    {
      "text": "Tony Sancho", 
      "id": "10155151814996033_10155153300551033"
    }, 
    {
      "text": "Anca Olteanu", 
      "id": "10155151814996033_10155154813981033"
    }, 
    {
      "text": "Los días marcados en promoción salen. 200 euros!!!", 
      "id": "10155151814996033_10155156792886033"
    }, 
    {
      "text": "A week has passed since I have sent my complaint... and I am still expecting a reply! The bad service continues...", 
      "id": "10155150823346033_10155167934026033"
    }, 
    {
      "text": "Buenas tardes. ¿Existe alguna dirección de correo electrónico donde enviar una consulta? En la web, en el apartado contacto solo aparecen teléfonos y yo preferiría contactar vía email. Gracias!", 
      "id": "10155149835986033_10155185188736033"
    }, 
    {
      "text": "Donde están los vuelos a 14,99?? Por más que rebusque no hay por menos de 100...😪😪😪", 
      "id": "10155145140156033_10155149827356033"
    }, 
    {
      "text": "Hola, quería saber si caso compre un vuelo en clase optima (con una maleta incluida) y necesite añadir otra maleta antes de hacer el check in cuanto tendría que pagar por la maleta adicional? Seria 13 euros o los 40 euros? El vuelo seria de Barcelona a Lisboa. Gracias", 
      "id": "10155145140156033_10155150821021033"
    }, 
    {
      "text": "me habeis bloqueado la cuenta y no entiendo por qué. estaba reservando un vuelo y no me reconocía usuario y contraseña, ni de avios ni de vueling ¿? al pasar ésto, no he podido ni descontarme dinero del precio del billete usando avios ni tampoco acumularlos. podrían ayudarme por favor? gracias", 
      "id": "10155145140156033_10155151183346033"
    }, 
    {
      "text": "Sí, sí... es genial vuestro juego de palabras. Tan fantástico que cuando os he excplicado por qué es horriblemente desafortunado, habéis borrado mi comentario. ¡Viva la transparencia!", 
      "id": "10155145140156033_10155152136921033"
    }, 
    {
      "text": "Así desde syer", 
      "id": "10155145140156033_10155153252376033"
    }, 
    {
      "text": "Ninguno  el 14 euros para Madrid a Barcelona . Por favor como haces . Gracias", 
      "id": "10155145140156033_10155153993001033"
    }, 
    {
      "text": "Hola queria saber sinpuedo pagar un equipaje especial en el areopuerto. Estoy ententando por la web pero es imposible no me permite de pagar. Gracias", 
      "id": "10155145140156033_10155155437126033"
    }, 
    {
      "text": "esperando respuesta de mi incidencia despues de 4 o 5 mails solicitandola.... número de referencia es:. [SR_Number: 1-10561230445]", 
      "id": "10155145140156033_10155159124461033"
    }, 
    {
      "text": "Buenas tardes. Estoy intentando tramitar el check-in de mi reserva LHKR9E. Me ha llegado correctamente el billete para la vuelta pero no me permite realizar el de la ida. ¿Podrían enviármelo por email, por favor?.  Gracias de antemano.", 
      "id": "10155145140156033_10155160395416033"
    }, 
    {
      "text": "Interesante!!!!. Además de ser buenos,son cómodos!!!!! Y cuando el piloto anuncia altitud, velocidad,etc es un bonito detalle!!!!!!", 
      "id": "10155145137701033_10155145826931033"
    }, 
    {
      "text": "yo siempre .que vuelo a las islas canarias lo hago con vuelin en un A320 me gusta la compañia el avion.", 
      "id": "10155145137701033_10155148669596033"
    }, 
    {
      "text": "Jo sempre que hi he volat...instruccions amb castellå, angles i catalå ( sempre amb aquest ordre).", 
      "id": "10155145137701033_10155150249886033"
    }, 
    {
      "text": "Ah... umm i lost my bag in the airplane. I forgot that. So i send a e-mail for oexvy@iberia.es but  6days later, now i haven’t any contact with vueling service. I am sooooo sad about that. Can you check your e-mail?", 
      "id": "10155145137701033_10155152663316033"
    }, 
    {
      "text": "The worst service in HITSTORY! Booked a flight from malaga to paris. Later on I tried to change it to another date. The change didnt go through and I had a confirmation for the 28th. On the night before our flight I wanted to check in.. Only to see that Vueling requested a charge from me of 229 euro. I was confused, but paid it anyway. Then I find out that it for the old change requested, this is after the flight have left Malaga and already landed in Paris. And by that payment they cancelled my flight on the 28th. So leaving me with NO FLIGHT at all - and when I call to ask them what is going on they say its my own fault, and I need to make a new booking!!!!! Hotel in paris and return flight is already paid for, so have no other choice than to book another one! Thanks for a super bad service, regards unsatified costumer", 
      "id": "10155145137701033_10155154270981033"
    }, 
    {
      "text": "Ya dentro de poco nos cobrarán por consumir el oxigeno del avión... a pesar de ser de las compañías más vergonzosas que hay", 
      "id": "10155145276336033_10155145281206033"
    }, 
    {
      "text": "Ma speriamooooo. 22/12  27/12 Minorca  Barcellona residente 120€ per persona😖😖😖😖😖😖. Barcellona Milano stesse date 180€😢😢😢😢😢😢😢", 
      "id": "10155145166766033_10155145762226033"
    }, 
    {
      "text": "Vogliamo voli diretti x Minorca tutto l'anno. grazie", 
      "id": "10155145166766033_10155147963476033"
    }, 
    {
      "text": "Pero hay k poner un destino? A mi me interesa saber k vuelos hay en promocion saliendo desde Bcn sin importar destino.", 
      "id": "10155145035986033_10155145121696033"
    }, 
    {
      "text": "Hola , ese enlace lo que aparece es la informacion del cambio , pero no se puede acceder ni resetear la contraseña a traves de ese enlace. Tengo abierto un caso , el  1-10452095088 , pero no he vuelto a recibir ninguna respuesta. Mi problema es que cuando intento resetear la contraseña en la web de Avios , me aparece como que la cuenta está bloqueada y que contacte con el servicio de atención al cliente . . .", 
      "id": "10155144787156033_10155144831736033"
    }, 
    {
      "text": "Y cuál es el código de descuento como el año pasado?", 
      "id": "10155144742916033_10155144969221033"
    }, 
    {
      "text": "Buenas tardes, me pueden informar al respecto. Gracias . [SR_Number: 1-10598629903]", 
      "id": "10155144742916033_10155145287616033"
    }, 
    {
      "text": "Vueling sólo es para vuelos dentro de España, verdad?", 
      "id": "10155144742916033_10155145306626033"
    }, 
    {
      "text": "el vuelo que me interesa está como siempre", 
      "id": "10155144742916033_10155145401011033"
    }, 
    {
      "text": "Muy mala companyia.El trato horrible y expulsan a gente por hablar en catalan.No la recomiendo!", 
      "id": "10155144742916033_10155145794511033"
    }, 
    {
      "text": "Pues yo la recomiendo!!!! Siempre me trataron bien!!!!!!", 
      "id": "10155144742916033_10155145838331033"
    }, 
    {
      "text": "Buenas tardes , acabo de comprar dos billetes（RJ1HXE ）de Barcelona a Sevilla y queremos llevar nuestra perrita se pesa 7kg,  sería posible? Cómo lo haremos?", 
      "id": "10155144742916033_10155145844036033"
    }, 
    {
      "text": "No te fies", 
      "id": "10155144742916033_10155145902911033"
    }, 
    {
      "text": "Be, senyors de Vueling ja m'han vist prou el pel. I això que va ser una companyia de creació catalana... deu ni do 😞", 
      "id": "10155144742916033_10155145942836033"
    }, 
    {
      "text": "Solía volar con Vueling,como usuario he soportado múltiples retrasos con una pésima organización,la gota que ha colmado el vaso ha sido al maltrato que habéis dado a la lengua Catalana.", 
      "id": "10155144742916033_10155146062361033"
    }, 
    {
      "text": "Echais a la gente por hablar en catalán?", 
      "id": "10155144742916033_10155147163861033"
    }, 
    {
      "text": "Ya no volveré a volar con vosotros, por miedo a que mi Libertad sea causa de poder sancionarme.", 
      "id": "10155144742916033_10155147561066033"
    }, 
    {
      "text": "Ja procuraré si és possible NO tornar a agafar cap vol de vueling", 
      "id": "10155144742916033_10155147870876033"
    }, 
    {
      "text": "He comprado unos billetes esta mañana, no me ha llegado email de confirmación, os he llamado y me habeis dicho que la reserva está bien, me reenvíabais email y nada....meto el localizador y mi correo en vuestra web y me dice que datos erróneos...ya no se que hacer", 
      "id": "10155144742916033_10155148201071033"
    }, 
    {
      "text": "Hola Vueling. Parlo català. Si vosaltres no ho feu només fa falta demanar disculpes, ser amables i respectar. No és tant difícil. Parlant la gent s'entén, sigui quin sigui l'idioma. . . Hola Vueling. Hablo catalán. Si vosotros no podéis hacerlo solo hace falta pedir perdón, ser educado y respetar. No es tan difícil. Hablando la gente se entiende, sea cual sea el idioma.", 
      "id": "10155144742916033_10155148755321033"
    }, 
    {
      "text": "Hola! Sabéis si con la nacionalidad dominicana pero con permiso de residencia se puede viajar a Bruselas con fines turísticos? Gracias! (Por un fin de semana largo)", 
      "id": "10155144742916033_10155149640236033"
    }, 
    {
      "text": "FORA DE CATALUNYA!!!", 
      "id": "10155144742916033_10155149650701033"
    }, 
    {
      "text": "El color gris os quedaría bien. El de la bajeza de expulsar a señoras de 70 años de vuestros aviones por querer hablar en su lengua.", 
      "id": "10155144742916033_10155149686341033"
    }, 
    {
      "text": "hola para fechas navideñas bajarán precios?", 
      "id": "10155144742916033_10155150007846033"
    }, 
    {
      "text": "Realizando la compra la app se bloqueo... volvi a hacerla y después vi que se han efectuado las dos :( ¿Cómo puedo cancelar una de las dos? Gracias", 
      "id": "10155144742916033_10155151065836033"
    }, 
    {
      "text": "PD: la reserva la hice a las 0.00 de 23 a 24 de noviembre. Me gustaría saber si pasa algo por no tener el segundo apellido y en caso de si pasa algo como lo puedo cambiar sin pagar... ya que me parece un escándalo tan solo leerlo...", 
      "id": "10155143913086033_10155143916436033"
    }, 
    {
      "text": "Gracias, ahora lo he conseguido", 
      "id": "10155143676056033_10155143747831033"
    }, 
    {
      "text": "Me parece de terror!!!", 
      "id": "10155143584351033_10155143604081033"
    }, 
    {
      "text": "Siempre igual con Vueling ....", 
      "id": "10155143359641033_10155143642071033"
    }, 
    {
      "text": "ME PIDE EL NUMERO DE VUELO , PROCEDENCIA Y DESTINO", 
      "id": "10155143288416033_10155143324691033"
    }, 
    {
      "text": "Hay mi reina vueling es una porquería , tenía que ser Iberia ... Ojalá te devuelvan el dinero porque yo perdí 2 vuelos de lima a Barcelona y hasta hoy espero una digna disculpa de Iberia , y vueling es su low cost", 
      "id": "10155142902976033_10155143265656033"
    }, 
    {
      "text": "1-9652006617", 
      "id": "10155142657126033_10155142667026033"
    }, 
    {
      "text": "Valentina Albaini Candela Albaini", 
      "id": "10155135283451033_10155142334721033"
    }, 
    {
      "text": "Yo participo", 
      "id": "10155135283451033_10155142340521033"
    }, 
    {
      "text": "Sandra Vera Marina Denia", 
      "id": "10155135283451033_10155142519136033"
    }, 
    {
      "text": "Marie Oliva Troilo y Aida Dimieri", 
      "id": "10155135283451033_10155142560781033"
    }, 
    {
      "text": "Toma maleta👍🏼", 
      "id": "10155135283451033_10155142757136033"
    }, 
    {
      "text": "gracias por contestarme. mi correo es hassant6@gmail.com", 
      "id": "10155135283451033_10155142849196033"
    }, 
    {
      "text": "HOLA! PODRIAN RESPONDERME EL CORREO QUE LES ENVIE, PREGUNTANDO CUANDO ME IBAN A DEVOLVER EL DINERO DE MI  MALETA, HACE MAS DE  1 MES QUE ME DIJERON QUE IBAN A HACER LA TRANSFERENCIA.  GRACIAS!", 
      "id": "10155135283451033_10155143353881033"
    }, 
    {
      "text": "Hola,. He realizado una reserva, pero a la hora de poner mi número de myvueling para sumar avios sin darme cuenta me ha sobreescrito el apellido, dejando el primero correcto pero borrando el segundo. Me he dado cuenta cuando me ha llegado el mail de confirmación de reserva. ¿hay algún problema? En myvueling no me deja modificar los apellidos para que no vuelva a ocurrir.. Muchas gracias!", 
      "id": "10155135283451033_10155143836321033"
    }, 
    {
      "text": "SOS! Ayer contacté con vosotros 4 veces y sigo sin poder tramitar mis gastos por el retraso que sufrí en un vuelo. El enlace que me envían no es válido, podrían revisarlo o darme una alternativa? . El Nº de reclamación (SR): 1-10599757614", 
      "id": "10155135283451033_10155144695011033"
    }, 
    {
      "text": "Vueling no trabaja de un a forma profesional. Todo el mundo tiene que saber q Vueling le importa el dinero más q la vida de los pasajeros", 
      "id": "10155135283451033_10155145762661033"
    }, 
    {
      "text": "Discriminació linguistica", 
      "id": "10155135283451033_10155150802676033"
    }, 
    {
      "text": "El localizador es EIJRJB", 
      "id": "10155141131671033_10155141141471033"
    }, 
    {
      "text": "Gracias por la respuesta! Justamente he reenviado el mail a esa direccion y hace dos semanas q estoy esperando una respuesta!", 
      "id": "10155141031886033_10155141202741033"
    }, 
    {
      "text": "hace tiempo que hablo con el servicio de customer service, no hace falta que pierda mas tiempo. ya me habeis informado que tendré que pagarme los vuelos que ahora valen el doble. dejaré de utlizar vuestra compañia. habeis perdido un cliente que compraba 2 vuelos por semana", 
      "id": "10155140809726033_10155140828046033"
    }, 
    {
      "text": "Graná", 
      "id": "10155127595826033_10155140358301033"
    }, 
    {
      "text": "Granada!", 
      "id": "10155127595826033_10155140359381033"
    }, 
    {
      "text": "Granada", 
      "id": "10155127595826033_10155140362101033"
    }, 
    {
      "text": "Granada", 
      "id": "10155127595826033_10155140365406033"
    }, 
    {
      "text": "Granada", 
      "id": "10155127595826033_10155140381916033"
    }, 
    {
      "text": "Granada!", 
      "id": "10155127595826033_10155140383716033"
    }, 
    {
      "text": "Granada", 
      "id": "10155127595826033_10155140384411033"
    }, 
    {
      "text": "Granada", 
      "id": "10155127595826033_10155140384946033"
    }, 
    {
      "text": "Granada ALHAMBRA", 
      "id": "10155127595826033_10155140388576033"
    }
  ]
}