{
  "documents": [
    {
      "text": "Es el barranco de Guayadeque en Gran Canaria, me iría con Jose Maria Ara ;)", 
      "id": "10154621506741033_10154630445251033"
    }, 
    {
      "text": "A quien le ha tocado", 
      "id": "10154621506741033_10154631513471033"
    }, 
    {
      "text": "Muchas felicidades a todos!!", 
      "id": "10154621506741033_10154631761311033"
    }, 
    {
      "text": "Es muy recomendable!!! FELICIDADES  a los futuros descubridores, a disfrutar. Muy divertido el concurso, hacer de Sharlock Holmes con las imágenes.", 
      "id": "10154621506741033_10154631879751033"
    }, 
    {
      "text": "Hola, con la tarifa flexfly cuantas veces puedo cambiar el vuelo? una vez cambiado puedo volver a cambiarlo? si no se puede como podría volver a contratar el servicio?gracias", 
      "id": "10154621506741033_10154631956496033"
    }, 
    {
      "text": "El Teide y nos vamos con Maila Palma", 
      "id": "10154621506741033_10154632005931033"
    }, 
    {
      "text": "tenerife, el teide, me iria con mi pareja", 
      "id": "10154621506741033_10154632334436033"
    }, 
    {
      "text": "Enhorabona,!!!", 
      "id": "10154621506741033_10154632409066033"
    }, 
    {
      "text": "Puse una reclamación ya que no me. Entregan el PIR por equipaje dañado en el aeropuerto, ya que la chica me dice que no cubrís roturas en equipaje.me mandais un email que mande el PIR, como puedo conseguirlo si no me lo facilitasteis en el momento?", 
      "id": "10154621506741033_10154636076506033"
    }, 
    {
      "text": "Un adulto con un bebe de menos de 6 meses, puede facturar de manera gratuita con la tarifa basic un maxicosi y un carro? Saludos y gracias de antemano.", 
      "id": "10154621506741033_10154638811111033"
    }, 
    {
      "text": "¡Enhorabuena a los ganadores! #GranCanaria #GranDestino les desea una feliz estancia en la isla.", 
      "id": "10154621506741033_10154643178191033"
    }, 
    {
      "text": "Parque nacional del Teide. Tenerife. Con Aitor Valdivielso", 
      "id": "10154621506741033_10154654836071033"
    }, 
    {
      "text": "no me funciona el programa de puntos porque no se me acumulan los puntos de los últimos viajes.", 
      "id": "10154618851731033_10154629099941033"
    }, 
    {
      "text": "Donde lleno el formulario?", 
      "id": "10155288462709699_10155289439119699"
    }, 
    {
      "text": "Rita Guerreiro Martínez Sara Ramirez Maria Ibarbia Olga Dau Macarena Martinez Escribano Nana Suárez Alvariño IBIZA por la caraaaa!", 
      "id": "10154615406176033_10154615424286033"
    }, 
    {
      "text": "Jacopo Pitrolo e vaiiiii!! ;) #Ibizavibes", 
      "id": "10154615406176033_10154615447981033"
    }, 
    {
      "text": "Rebeca Garcia <3", 
      "id": "10154615406176033_10154615461411033"
    }, 
    {
      "text": "Milena Santoro Mandato Eliana Santoro", 
      "id": "10154615406176033_10154615469126033"
    }, 
    {
      "text": "IbizAaaa", 
      "id": "10154615406176033_10154615470961033"
    }, 
    {
      "text": "Me gustaría saber si se puede cambiar el nombre del titular de un billete de avión y ponerlo a nombre de otra persona totalmente distinta. Gracias", 
      "id": "10154615406176033_10154615482711033"
    }, 
    {
      "text": "Miguel David Gonzalez Gonzalez", 
      "id": "10154615406176033_10154615487581033"
    }, 
    {
      "text": "Julieta Corvera, Monse Toro Crespo, Geli Gely Toro", 
      "id": "10154615406176033_10154615490741033"
    }, 
    {
      "text": "Rosana Sousa Llaca Macarena Gomez Gonzalez Chabe Gomez Estefanía Gómez Gonzalez  Lorena Angulo Linares roma", 
      "id": "10154615406176033_10154615490781033"
    }, 
    {
      "text": "Paula Jimenez Silvia CG Rocío Gómez Ángela González Zamora Consuelo Peñaranda planes 💁🏽", 
      "id": "10154615406176033_10154615497416033"
    }, 
    {
      "text": "Gisela Soler que no tens bici???? :O", 
      "id": "10154615406176033_10154615611481033"
    }, 
    {
      "text": "Laura Vi marxem d vacances abans del 25?🤔😎", 
      "id": "10154615406176033_10154615641406033"
    }, 
    {
      "text": "Lidya Maestre Berbat", 
      "id": "10154615406176033_10154615644931033"
    }, 
    {
      "text": "Elias GuiGuz Marina Solana", 
      "id": "10154615406176033_10154615667391033"
    }, 
    {
      "text": "Marta RM", 
      "id": "10154615406176033_10154615667936033"
    }, 
    {
      "text": "como se apunta uno?", 
      "id": "10154615406176033_10154615669656033"
    }, 
    {
      "text": "Alex Fitipaldis", 
      "id": "10154615406176033_10154615828401033"
    }, 
    {
      "text": "Donde se puede poner una reclamación a Vueling, online?? Estoy indignado; con el servicio de atención al cliente, con el de reservas; harto de que me mientan y que nos tomen por tontos; y cabreado porqué por su culpa podria perderme la comunión de mi sobrina. Santisimos cojones! Si cometéis un error y no lo solucionais porqué debo pagarlo yo?!!", 
      "id": "10154615406176033_10154615922446033"
    }, 
    {
      "text": "Yo lo quiero malaga tenerife", 
      "id": "10154615406176033_10154615934846033"
    }, 
    {
      "text": "Mucha publicidad pero... y la atención al cliente para los reclamos???!!! . Un desastre nunca contestan...", 
      "id": "10154615406176033_10154615961996033"
    }, 
    {
      "text": "Olga MT Denisse O. Joel Jiménez venga probemos a ver si nos toca jaja a mi por hoy me ha dicho que no!! Mañana vuelvo a intentar 😬", 
      "id": "10154615406176033_10154616018786033"
    }, 
    {
      "text": "Clara Ramon Dayan Torres Zuñiga Gladys Averion Martinez", 
      "id": "10154615406176033_10154616057981033"
    }, 
    {
      "text": "Hola! Hace edías que me salta error al querer realizar un check in online del vuelo IB5026. Me dice \"error intente mas tarde o comuniquese\" pero llamo al número internacional y me dice que no existe. Estoy llamando desde Argentina. Necesito que me solucionen este problema", 
      "id": "10154615406176033_10154616084876033"
    }, 
    {
      "text": "Javier Tabo Saenz", 
      "id": "10154615406176033_10154616125756033"
    }, 
    {
      "text": "Lydia Domenech Montes      edita montes otero", 
      "id": "10154615406176033_10154616128291033"
    }, 
    {
      "text": "Maria Garcia Torrecilla Alexandra Feijoo ojalá nos tocara/encontráramos así molaría celebrar el cumple jejeje", 
      "id": "10154615406176033_10154616128801033"
    }, 
    {
      "text": "Alice Paolucci", 
      "id": "10154615406176033_10154616151546033"
    }, 
    {
      "text": "Iraya Mattheus", 
      "id": "10154615406176033_10154616180971033"
    }, 
    {
      "text": "Paula Giurdanella xd", 
      "id": "10154615406176033_10154616208451033"
    }, 
    {
      "text": "Ángela Pérez a probar suerte que nuestras vacaciones están juego 😊😊😊😊. #WeLoveSummer #Vueling. Aunque con Santiago de Compostela no tuvimos suerte seguimos intentándolo au au auuu", 
      "id": "10154615406176033_10154616293776033"
    }, 
    {
      "text": "John Memonik Hernandez", 
      "id": "10154615406176033_10154616314086033"
    }, 
    {
      "text": "ei que a mi me grabasteis y no me habeis puesto", 
      "id": "10154615406176033_10154616357896033"
    }, 
    {
      "text": "Amalia Pombrol Habiba Green Tanis Zanahoria a lo mejor les interesa 🙃", 
      "id": "10154615406176033_10154616459931033"
    }, 
    {
      "text": "Si. Vendéis mucha fiesta, pero no hay manera que salga un vuelo a tiempo. Mi vuelo a Amsterdam el día de hoy salía a la 7h. Ahora dicen que \"a lo mejor a las 11h\".4 horas de retraso!!", 
      "id": "10154615406176033_10154617532331033"
    }, 
    {
      "text": "Déjense de fiestas y vuelos gratuitos e intenten solucionar la terrible impuntualidad de su compañía.", 
      "id": "10154615406176033_10154617558261033"
    }, 
    {
      "text": "A la fiesta en el W se puede ir sin invitacion y sin maleta de mano?", 
      "id": "10154615406176033_10154617736191033"
    }, 
    {
      "text": "Hola Vueling, ayer he sido seleccionada para participar a la fiesta, pero no he recibido ningún email hasta ahora...", 
      "id": "10154615406176033_10154617797931033"
    }, 
    {
      "text": "Marta Dalmau Nieto Irene Moya Uve VS Marta Gracia Ochoa Alejandra Oliver Blanca Nieves Belén DP Maria Garcia Alamar Lupe García-contell Bellver Marta Marin Garcia", 
      "id": "10154615406176033_10154618838471033"
    }, 
    {
      "text": "Señores de vueling... tengo premium y segun las condiciones el plan de fidelización incluye un billete para acompañante gratuito. Pues bien... ES IMPOSIBLE porque no aparece en ningun sitio. LLamo a puntos,  respuesta : que no saben, que será que la pagina no va.... Esta es una contestación???? Si ustedes publicitan una cosa deben poder cumplirla o  clarificar. Necesito hacerme con el vuelo y nadie me sabe decir... Alguien me podria ayudar??? gracias!", 
      "id": "10154615406176033_10154619346921033"
    }, 
    {
      "text": "Bego de Toro Lola RC", 
      "id": "10154615406176033_10154619840886033"
    }, 
    {
      "text": "Todos de paseo :)", 
      "id": "10154615406176033_10154620436776033"
    }, 
    {
      "text": "Hola a donde me puedo comunicar ya mismo con ustedes urgente gracias", 
      "id": "10154615406176033_10154621295116033"
    }, 
    {
      "text": "Hola, me acaba de salir esto:. Y me ha llegado un mail. Pero no me queda claro cual es el premio. Me podeis ayudar? Es un vuelo?, son entradas?", 
      "id": "10154615406176033_10154622803751033"
    }, 
    {
      "text": "holaaa!!!me gustaría saber en que consistiría exactamente la fiesta en bilbao para ver si serian interesante ir o no!!gracias!!", 
      "id": "10154615406176033_10154639756531033"
    }, 
    {
      "text": "Ya me ha llegado el mail para ir al Chiringuito de Getxo! Puedo ir acompañada de un menor? Tiene 13 años.. y si se va a Barcelona cual es el plan???", 
      "id": "10154615406176033_10154639899466033"
    }, 
    {
      "text": "Quería preguntar algo... El domingo pasado entre al enlace de Roma....y cuando hice todo me salio un mensaje de que había ganado algo pero no lo entendía porque estaba en italiano y antes de hacer la captura me quede sin batería.. Habría alguna manera para saber si gane algo?", 
      "id": "10154615406176033_10154641779766033"
    }, 
    {
      "text": "Buenas, me ha tocado las invitaciones para la fiesta de mañana en Bilbao, pero no puedo visualizar correctamente el email recibido ya que mi cuenta de email esta protegida de spams. ¿Podremos entrar igualmente?", 
      "id": "10154615406176033_10154642212461033"
    }, 
    {
      "text": "Mevr Tubis", 
      "id": "10154615406176033_10154646706641033"
    }, 
    {
      "text": "Hola buenas, el día 2 de junio viaje directo oviedo Málaga, me dijeron q estaba muy lleno que facturase el equipaje de mano, al llegar al hotel me faltaban 2 gafas de sol... Puse una queja y decían que era mi responsabilidad embalar correctamente la maleta, pero resulta que era la de mano como indique anteriormente. Aceptaría que llegasen rotas, pero no que me ROBEN.", 
      "id": "10154615406176033_10154690944481033"
    }, 
    {
      "text": "Muy bien", 
      "id": "10154611854246033_10154612528696033"
    }, 
    {
      "text": "hola tengo problema quiero hacer chekin onlyne y no me deja alguien me puede ayudar  por fa??", 
      "id": "10154611854246033_10154612756686033"
    }, 
    {
      "text": "Buenas! Tengo problemas para realizar el chekin online.  Compre el vuelo atraves de iberia, y de la pagina de ellos me envia a Vueling., pero me dice que no se puede hacer. y no encuentro forma de comunicarme por mail.. Gracais!", 
      "id": "10154611854246033_10154613038111033"
    }, 
    {
      "text": "Otro vuelo a retorno a Tenerife esta noche, tan bueno como.siempre, gracias", 
      "id": "10154611854246033_10154614001226033"
    }, 
    {
      "text": "Hola, me podrían confirmar que puedo viajar desde Barcelona hacía Bilbao (vuelo nacional español, dentro del espacio Schengen) con la nacionalidad francesa, y un DNI francés con fecha de caducidad de 2016? Un decreto francés nos extiende la validez del DNI a 5 años más. Ustedes lo tienen en cuenta? . No me podrán de ninguna forma negar la subida al avión verdad? Tengo que presentar algo más? Tengo NIE español también.. He leido el articulo https://www.vueling.com/…/prepara-t…/documentacion-del-viaje . pero quiero una respuesta escrita de parte de Vueling.. Gracias de antemano.", 
      "id": "10154611854246033_10154614606286033"
    }, 
    {
      "text": "Hola ,viajo mañana a lyon pero tengo escala en italia (fiumicino) y me acaban de enviar esto y no se si ni vuelo esta afectuado", 
      "id": "10154611854246033_10154614744671033"
    }, 
    {
      "text": "Acabo de volar y ha sido un placer", 
      "id": "10154611854246033_10154616292656033"
    }, 
    {
      "text": "Preciosa vista.", 
      "id": "10154611854246033_10154618343896033"
    }, 
    {
      "text": "Lo que sí que no tiene desperdicio son los gastos ocultos de vueling. . Y las condiciones engañosas en las que se dan los asientos aleatorios gratuitos... que al parecer no los hay para todos los viajeros, con lo cual asumes el riesgo de overbooking.", 
      "id": "10154611854246033_10154619937696033"
    }, 
    {
      "text": "Acabo de viajar con Vueling y he tenido un feliz viaje, muy bien---", 
      "id": "10154611854246033_10154621536616033"
    }, 
    {
      "text": "Cataluña: preciosa", 
      "id": "10154611854246033_10154622273511033"
    }, 
    {
      "text": "Ole esa tripulación!!", 
      "id": "10154608337316033_10154608406571033"
    }, 
    {
      "text": "😍Nos vemos en las alturas!!!! 🛩🛩😘😘😘", 
      "id": "10154608337316033_10154608439511033"
    }, 
    {
      "text": "Esta compania es mi favorita. He volado con ellos 3 veces y mi encanta, manana vuelvo a Tenerife con ellos, gracias Vueling", 
      "id": "10154608337316033_10154608532286033"
    }, 
    {
      "text": "Que guapos los compañeros de mi hijo😍", 
      "id": "10154608337316033_10154608535421033"
    }, 
    {
      "text": "Tenemos que animar a esta compañía a ir mejorando cada día y permitir que nos ganen su confianza, de ella depende el futuro de muchos trabajadores y sus familias. Yo, por mi parte, he volado muchas veces con ellos y nunca he tenido ningún problema. ¡Adelante, vueling!", 
      "id": "10154608337316033_10154608545861033"
    }, 
    {
      "text": "Yo estoy listo, OS espero", 
      "id": "10154608337316033_10154608554196033"
    }, 
    {
      "text": "Yo volé el domingo con Vueling a Florencia, fenomenal", 
      "id": "10154608337316033_10154608569036033"
    }, 
    {
      "text": "Yo listo para mañana encontrarme alguno de ellos para que me lleven a casa. De Bilbao a Gran Canaria.", 
      "id": "10154608337316033_10154608612641033"
    }, 
    {
      "text": "Que foto más bonita, espero algún día poder formar parte de vuestra tripulación!! 😍😍", 
      "id": "10154608337316033_10154608618846033"
    }, 
    {
      "text": "Yo volé a final de mes a Palma con ellos y una experiencia  a repetir!!! Gracias!!!", 
      "id": "10154608337316033_10154608631096033"
    }, 
    {
      "text": "Me voy a Oslo el miercoles...con vosotros...espero un detallito a bordo😉😉😉😉gracias!!!", 
      "id": "10154608337316033_10154608634791033"
    }, 
    {
      "text": "Vuelo Madrid- Barcelona ayer a las 19:00 tres horas de retraso y si siquiera un snack!!!", 
      "id": "10154608337316033_10154608651996033"
    }, 
    {
      "text": "Yo también ya que habéis adelantado el vuelo 3 horas y tengo que estar en el aeropuerto a las 4 horas de la madrugada 😡", 
      "id": "10154608337316033_10154608664966033"
    }, 
    {
      "text": "A mi me toca volver a casita con ellos. Pero el sábado eh. Asi que todavia no hago la maletas. Jiji", 
      "id": "10154608337316033_10154608742341033"
    }, 
    {
      "text": "Me encanta  Vueling, único que me ponga  triste que se quitaron vuelo  desde Kazan  ( rusia ) y que no va directo a Mallorca  desde Moscú  este año😢😮", 
      "id": "10154608337316033_10154608752661033"
    }, 
    {
      "text": "Cada dos meses vuelo con vosotros a Asturias y la verdad es que encantada!!!!....he tenido retrasos como todo el mundo pero entiendo que no siempre es culpa vuestra!!!!ahhhh y tengo un piloto favorito...Alejandro Sanz!!!!", 
      "id": "10154608337316033_10154608865571033"
    }, 
    {
      "text": "Yo a la espera de otras dos horas sentado en un avión que se retrasa para salir, hoy es domingo, el viernes me tocó exactamente lo mismo...otras dos horas de retraso... Os estáis superando... Nunca más Vueling!", 
      "id": "10154608337316033_10154608869541033"
    }, 
    {
      "text": "Hola buenas noches, como podria añadir una letra a mi apellido en los billetes de avion, me acabo de dar cuenta que me lo corrigio el corrector y me ha borrado una letra. Gracias", 
      "id": "10154608337316033_10154608911976033"
    }, 
    {
      "text": "La", 
      "id": "10154608337316033_10154609302536033"
    }, 
    {
      "text": "Yo volé Alicante,Suiza con tres niños y genial.. Lo único que no me gusta es si envío a.mis hijos solos a los dos Alicante Suiza tengo que pagar por dos azafatas?y el.precio d ida y vuelta pagando azafatas al final resulta igual de caro o más que comprar otro billete de avión,deberían de replantearse esto.", 
      "id": "10154608337316033_10154611084606033"
    }, 
    {
      "text": "Esta tarde de Florencia a Barcelona y luego a Sevilla", 
      "id": "10154608337316033_10154611086066033"
    }, 
    {
      "text": "Si no fuera porque me dejasteis dos días sin comida ni bebida en París os recomendaría ... aún así me toca volar con vosotros porque sois la única compañía q hace el trayecto q frecuento", 
      "id": "10154608337316033_10154611214621033"
    }, 
    {
      "text": "Pésima experiencia con la tripulación de Vueling. A 20 minutos del aterrizaje en Barcelona el viernes pasado, con mi hijo de 6 años que necesitaba ir al baño, una azafata se cruzó delante de la puerta del baño para prohibirme usarlo, de manera antipática y muy borde: \"no le pienso dejar pasar al baño\" me dijo. En ese momento ella y su compañera estaban de charla de pie delante del baño. Le intenté explicar que para un niño de 6 años aguantarse 20 minutos para el aterrizaje más otros 10 de desalojar el avión, es mucho tiempo. No hubo manera. Viajo mucho, yo soy la primera que no pondría a mi hijo en peligro cuando se está a punto de aterrizar, pero faltaba mucho, acababan de poner las señales de cinturón y aún estaban pasando los carritos de las bebidas así que fue por mala baba y poca empatía. Mi hijo se aguantó como un campeón y se quedó en pequeña anécdota. He de reconocer que lo intentó arreglar otra azafata diez minutos después ofreciéndome que fuera al baño delantero. Pero ya en ese momento que el descenso había iniciado yo preferí no recorrerme el avión entero por seguridad. Ese viaje me dejó muy mal sabor de boca y pocas ganas de repetir con Vueling. Se lo comenté al sobrecargo a la salida y se excusó diciendo que habían tenido una semana de mucho lío. Lo entiendo, pero ante todo profesionalidad y que no paguen sus frustraciones con un niño de 6 años! Mal, muy mal.", 
      "id": "10154608337316033_10154611830291033"
    }, 
    {
      "text": "Ista compagnia is mi favorita Ignaci Miralles FornerNicole FabrizziDylan Lewis", 
      "id": "10154608337316033_10154611947801033"
    }, 
    {
      "text": "Hola, después de tenerme media hora haciendo el tonto con un robot, me habéis dicho que me pasariáis a hablar con un agente, me habéis colgado. Encima era un número de pago.", 
      "id": "10154608337316033_10154612221356033"
    }, 
    {
      "text": "Hola voy a volar con vosotros a tenerife y tengo una duda....viajo con equipaje de mano y mi maleta se pasa de fondo 5 cm por las rueda mide 25 cm .me vale est maleta???", 
      "id": "10154608337316033_10154612913101033"
    }, 
    {
      "text": "Hola!!! . Tengo una duda y una pregunta . Estoy intentando registrarme en el área de candidatos y la página se queda bloqueada . No se a quien y donde acudir para mas información . Quiero presentarme a una convocatoria para el 25 de mayo en Barcelona y no puedo registrarme . Por favor me podeis dar un email de contacto o un número de teléfono. Muchas gracias!!", 
      "id": "10154608337316033_10154615625396033"
    }, 
    {
      "text": "hola , quería comentar que en mi viaje a mallorca hemos cometido un error ortográfico (de una letra) en el nombre, queríamos saber cómo cambiarlo sin coste alguno? el viaje es este lunes !! gracias", 
      "id": "10154608337316033_10154621161231033"
    }, 
    {
      "text": "Vole con vuelin de Viena a París llegue antes de ayer y perdieron mi maleta, hasta ahora no pude recuperarla y llamo muchas veces la solucion es esperar, definitivamente me arruinaron mi viaje, ya no se que hacer", 
      "id": "10154608337316033_10154624743056033"
    }, 
    {
      "text": "Vueling Queria saber para trabajar en facturacion embarque  como personal aeropuerto donde puedo echar cv ?", 
      "id": "10154608337316033_10154642075021033"
    }, 
    {
      "text": "Eh amigos de Vueling ahora estoy en Madrid, en el counter de Iberia con el papelito que me disteis, y resulta que no tengo billete para volar a Lisboa... y en el corre corre como unos locos por todo el aeropuerto, he perdido mi bolso", 
      "id": "10155317846909932_10155318108699932"
    }, 
    {
      "text": "Estoy en Portugal.. mi bolso nada aún...", 
      "id": "10155317846909932_10155319634404932"
    }, 
    {
      "text": "Tan solo he tenido una sola experiencia con Vueling el año pasado viajando de Alicante a Barcelona y hubiera sido más rápido haber ido en burro.", 
      "id": "10213405667646085_10213406222579958"
    }, 
    {
      "text": "VY 3709 de menorca a BCN, aun no salimos de mahon", 
      "id": "10154304777070916_10154304788460916"
    }, 
    {
      "text": "Avisa cuando llegues que ando por iberia", 
      "id": "10154304777070916_10154304790075916"
    }, 
    {
      "text": "Llego a las 1930", 
      "id": "10154304777070916_10154304792005916"
    }, 
    {
      "text": "Okis", 
      "id": "10154304777070916_10154304843195916"
    }, 
    {
      "text": "Buena toma!!!!. Llegas antes 😜", 
      "id": "10154304777070916_10154304854590916"
    }, 
    {
      "text": "Mmmmmmmm😕", 
      "id": "10156250262459012_10156250366299012"
    }, 
    {
      "text": "Lo stavo facendo proprio sulla app, come sempre (e prenoto spesso). La schremata é del momento in cui cercavo di prenotare via app.. Mai mi era apparsa questa finestra.", 
      "id": "10156250262459012_10156250541419012"
    }, 
    {
      "text": "jijijij. Ven nadando jijiji", 
      "id": "1412192248838752_1412207528837224"
    }, 
    {
      "text": "👏👏 molt ben dit Maria :)", 
      "id": "1412192248838752_1412235938834383"
    }, 
    {
      "text": "Plors", 
      "id": "1412192248838752_1412288045495839"
    }, 
    {
      "text": "No han entès res i encara ho troben normal. Mos roben i mos robeeen", 
      "id": "1412192248838752_1412355918822385"
    }, 
    {
      "text": "Ryanair", 
      "id": "1412192248838752_1412426682148642"
    }, 
    {
      "text": "Me ha pasado lo mismo, soy residente y al buscar un vuelo para un fin de semana de mayo o junio BCN-Menorca (con un mes de antelación) me sale por unos 200€. Cuando aún no es Sant Joan ni temporada alta...no encuentro explicación lógica alguna. ¿A qué se debe está subida de precios? Llevo 6 años haciendo esta ruta y nunca me había encontrado con estos precios...", 
      "id": "1412192248838752_1412615172129793"
    }, 
    {
      "text": "Que fort...no tenen vergonya", 
      "id": "1412192248838752_1412618362129474"
    }, 
    {
      "text": "Nos sale mas barato pillar un avion si eso...", 
      "id": "1412192248838752_1412646992126611"
    }, 
    {
      "text": "i ara es quan el compres i hi ha retrassos. per flipar!!!", 
      "id": "1412192248838752_1412678725456771"
    }, 
    {
      "text": "Es una vergonya!!!", 
      "id": "1412192248838752_1413069398751037"
    }, 
    {
      "text": "Maria al preu q et surt li restes el 50%, son uns 75€, fins al final no ho veus q ja no son els 200, continua sent car pero ja sabem com va. Visca la insularitat!!!", 
      "id": "1412192248838752_1413162008741776"
    }, 
    {
      "text": "VY3910 12 mayo", 
      "id": "10154276918986315_10154276920351315"
    }, 
    {
      "text": "😑", 
      "id": "10154598654311033_10154598658156033"
    }, 
    {
      "text": "Ja! ✌️", 
      "id": "10154598654311033_10154598660406033"
    }, 
    {
      "text": "Gif genial", 
      "id": "10154598654311033_10154598661626033"
    }, 
    {
      "text": "😁😁 a Santiago...!", 
      "id": "10154598654311033_10154598664106033"
    }, 
    {
      "text": "Gracias :)", 
      "id": "10154598654311033_10154598664481033"
    }, 
    {
      "text": "A ver si toca !!", 
      "id": "10154598654311033_10154598664991033"
    }, 
    {
      "text": "Listo, participando! Jennifer Alava Castro Jessenia Arizaga Véliz Alfonsina Arízaga participar", 
      "id": "10154598654311033_10154598665466033"
    }, 
    {
      "text": "Capturado!", 
      "id": "10154598654311033_10154598665791033"
    }, 
    {
      "text": "Deseando esos billetes😍😍😍", 
      "id": "10154598654311033_10154598666666033"
    }, 
    {
      "text": "¡Hecho!", 
      "id": "10154598654311033_10154598667181033"
    }, 
    {
      "text": "👏🏻👏🏻👏🏻", 
      "id": "10154598654311033_10154598667541033"
    }, 
    {
      "text": "Aquí va :D", 
      "id": "10154598654311033_10154598667586033"
    }, 
    {
      "text": "^^", 
      "id": "10154598654311033_10154598668331033"
    }, 
    {
      "text": "🙃🙃🙃🙃", 
      "id": "10154598654311033_10154598668626033"
    }, 
    {
      "text": "✌🏻", 
      "id": "10154598654311033_10154598669441033"
    }, 
    {
      "text": "Hecho ;)", 
      "id": "10154598654311033_10154598670516033"
    }, 
    {
      "text": "a ver si hay suerte :D", 
      "id": "10154598654311033_10154598671666033"
    }, 
    {
      "text": "Participo", 
      "id": "10154598654311033_10154598672436033"
    }, 
    {
      "text": "Vámonos", 
      "id": "10154598654311033_10154598672446033"
    }, 
    {
      "text": "Cazado!", 
      "id": "10154598654311033_10154598672891033"
    }, 
    {
      "text": "Ahí va!", 
      "id": "10154598654311033_10154598673191033"
    }, 
    {
      "text": "A ver si hay suerte", 
      "id": "10154598654311033_10154598673451033"
    }, 
    {
      "text": "Aquí lo tenéis", 
      "id": "10154598654311033_10154598673776033"
    }, 
    {
      "text": "🛩!", 
      "id": "10154598654311033_10154598674116033"
    }, 
    {
      "text": "☺️☺️☺️", 
      "id": "10154598654311033_10154598674211033"
    }, 
    {
      "text": "Quiero uno!!", 
      "id": "10154598654311033_10154598675491033"
    }, 
    {
      "text": "Venga Dan de Da, que nos vamos a Galicia con #vueling 💪✈️😁", 
      "id": "10154598654311033_10154598675901033"
    }, 
    {
      "text": "Vamos por ese viaje ✌🏻😊❤️", 
      "id": "10154598654311033_10154598676931033"
    }
  ]
}