{
  "documents": [
    {
      "text": "Jacobo Guajardo-Fajardo Caballos", 
      "id": "10155106106811033_10155107752261033"
    }, 
    {
      "text": "Gracias por la oportunidad. Ya estoy participando . Invitó a Marta J Esc", 
      "id": "10155106106811033_10155107781686033"
    }, 
    {
      "text": "Cuando la próxima pregunta?", 
      "id": "10155106106811033_10155107797656033"
    }, 
    {
      "text": "Miguel NG", 
      "id": "10155106106811033_10155108143711033"
    }, 
    {
      "text": "quien ha ganado la primera pregunta?", 
      "id": "10155106106811033_10155108429886033"
    }, 
    {
      "text": "Me pone que esta caducado", 
      "id": "10155106106811033_10155108792591033"
    }, 
    {
      "text": "Fer Morcillo !", 
      "id": "10155106097641033_10155107405771033"
    }, 
    {
      "text": "Laura López Fortes", 
      "id": "10155106097641033_10155107416261033"
    }, 
    {
      "text": "Ezequiel Corral Kumovic", 
      "id": "10155106097641033_10155107420966033"
    }, 
    {
      "text": "Raul CR 😉", 
      "id": "10155106097641033_10155107423896033"
    }, 
    {
      "text": "Roberto moreno ruiz", 
      "id": "10155106097641033_10155107466601033"
    }, 
    {
      "text": "Jay Fou Alba Pascual Espino", 
      "id": "10155106097641033_10155107475991033"
    }, 
    {
      "text": "🤞🤞🤞", 
      "id": "10155106097641033_10155107486211033"
    }, 
    {
      "text": "Patricia Montoya", 
      "id": "10155106097641033_10155107490346033"
    }, 
    {
      "text": "Isabel Gálea Barrena", 
      "id": "10155106097641033_10155107491436033"
    }, 
    {
      "text": "Àngela Vidal Verdu", 
      "id": "10155106097641033_10155107491601033"
    }, 
    {
      "text": "David Jaranamama", 
      "id": "10155106097641033_10155107491736033"
    }, 
    {
      "text": "Amàlia GR, Irene Guerola de Rocafiguera, Roger Salvadó, Isaac Arroyo, Marina López Vila ;)", 
      "id": "10155106097641033_10155107552711033"
    }, 
    {
      "text": "JoMa Koi si me toca,me tiro  todo los findes visitandote jijiji😍😍", 
      "id": "10155106097641033_10155107584026033"
    }, 
    {
      "text": "Raquel Conejo Carmona Pepa CL Ana Martinez Torrijo venga  que hay que recorrer mundo!! 😁😁😁", 
      "id": "10155106097641033_10155107585056033"
    }, 
    {
      "text": "Nanny", 
      "id": "10155106097641033_10155107592026033"
    }, 
    {
      "text": "Diego Lopez", 
      "id": "10155106097641033_10155107622356033"
    }, 
    {
      "text": "Cuánto tarda cada pregunta en caducar? Para estar al loro.", 
      "id": "10155106097641033_10155107897526033"
    }, 
    {
      "text": "Vicente Plasencia Vizcaino", 
      "id": "10155106097641033_10155108009421033"
    }, 
    {
      "text": "Daniel Perez a ve si nos toca 😃", 
      "id": "10155106097641033_10155108051826033"
    }, 
    {
      "text": "Què se supone que debería hacer un cliente cuando el contestador de vuestra \"atención\" al cliente responde que no encuentra respuesta a mi consulta?", 
      "id": "10155105725116033_10155106353836033"
    }, 
    {
      "text": "Sois la peor compañía del mundo.. retrasos .. nulas devoluciones y cero atención al cliente ...no os tendrían que dejar ni hacer publicidad !!!un saludo", 
      "id": "10155105725116033_10155106422351033"
    }, 
    {
      "text": "Yo quiero recuperar mi maleta que no tiene un valor de 300€ sino de 3000€ INCREÍBLE", 
      "id": "10155105725116033_10155106443746033"
    }, 
    {
      "text": "Y no es barata es caraaaa", 
      "id": "10155105725116033_10155106538126033"
    }, 
    {
      "text": "Sr. Jorge Fernandez....seguro que cuando grabo el spot muy chulo por eso! No viajo con vuleing por que si lo hizo con ellos tuvo retraso de unas cuantas horas o desgraciadamente o por arte de magia se perdio su maleta louis vuitton o parecida!! Aixxxxxx 🤔", 
      "id": "10155105725116033_10155106576566033"
    }, 
    {
      "text": "Hola, . No consigo reservar un billete para viajar con mi perro desde Barcelona a Londres, como puedo hacerlo?", 
      "id": "10155105725116033_10155106601786033"
    }, 
    {
      "text": "Yo nunca he tenido problemas. Me parece una buena compañía", 
      "id": "10155105725116033_10155106692226033"
    }, 
    {
      "text": "Os pega más Leonardo Dantés por el cutrerio... que vais de Iberia y no llegais ni a Ryanair.", 
      "id": "10155105725116033_10155106699441033"
    }, 
    {
      "text": "Yo sigo esperando la devolucion de dos asientos XL, que no pudimos usar, ya que los cinturones no abrochaban,.. Manda narices, para cobrar los primeros, para pagar, ni caso", 
      "id": "10155105725116033_10155106731676033"
    }, 
    {
      "text": "Yo he viajado muchas veces con Vueling y jamás he tenido ningún problema.", 
      "id": "10155105725116033_10155108054661033"
    }, 
    {
      "text": "Sara Quinteiro Socías bso para la boda", 
      "id": "10155105725116033_10155108525041033"
    }, 
    {
      "text": "Yo viaje con mi hija a París en Vueling me perdieron las maletas una semana tuvimos q.comprar todo no nos daban respuestas claras vinieron después de una semana para q.me diesen algo ...tela cuando en otro sitio te dan ya el dinero para comprar es una vergúenza", 
      "id": "10155105725116033_10155108550126033"
    }, 
    {
      "text": "Alba Sobradelo Barros", 
      "id": "10155105725116033_10155110575341033"
    }, 
    {
      "text": "Donde esta el Dab de Jordi Hurtado? S. #BringBackJordiDab", 
      "id": "10155105725116033_10155110862726033"
    }, 
    {
      "text": "Para cuando ruta de nuevo Sevilla - Alicante???", 
      "id": "10155059562411033_10155061836931033"
    }, 
    {
      "text": "¿Con que antelación abrís el checking online gratuito? Gracias :)", 
      "id": "10155059562411033_10155061875526033"
    }, 
    {
      "text": "Valencia también junto a Ibiza y Barcelona fué primer destino Vueling... y la teneis más que abandonada... sin novedades. Con tan solo  1 avión basado todo el año y hasta no habrá ni un mísero vuelo entre Ibiza y Valencia este invierno cuando es una ruta histórica y demandada, mientras Ryanair la operará diaria. . . Muy mal VY en VLC.", 
      "id": "10155059562411033_10155061894816033"
    }, 
    {
      "text": "Me quiero ir a Ibizaaa", 
      "id": "10155059562411033_10155061918486033"
    }, 
    {
      "text": "Christie RL", 
      "id": "10155059562411033_10155061921806033"
    }, 
    {
      "text": "Es mi sueño, volar a Eivissa,-", 
      "id": "10155059562411033_10155061964136033"
    }, 
    {
      "text": "Nosotros volamos con Vueling desde Barcelona a Ibiza varias veces al año durante muchos años y siempre genial!! Seguir así!!", 
      "id": "10155059562411033_10155062049966033"
    }, 
    {
      "text": "mi sueño cojer el ultimo a hamburg...con vueling...queda poco.....", 
      "id": "10155059562411033_10155062136756033"
    }, 
    {
      "text": "con qué motivo se cancela el vuelo Barcelona Mallorca VY3910?Vuelo salía a las 18h y avisáis a la 13h20.", 
      "id": "10155059562411033_10155062140111033"
    }, 
    {
      "text": "Llevo una hora intentando realizar el pago con tarjeta que ya he utilizado en otras reservas de vuelo y me da rechazo de tarjeta! Alguna solución ??", 
      "id": "10155059562411033_10155062155531033"
    }, 
    {
      "text": "Muchos besos ramon para todos", 
      "id": "10155059562411033_10155062191986033"
    }, 
    {
      "text": "Pues el domingo pasado volaba de Ibiza a Bilbao pero me quedé en tierra por un Overbooking,no contento con eso al día siguiente pude volar pero mi maleta se quedó en Ibiza, la cual llegó en otro vuelo al día siguiente y rota.. Osea que contento!!", 
      "id": "10155059562411033_10155062216056033"
    }, 
    {
      "text": "Didac Mora Anna Beltran me parto... 😭😭😭", 
      "id": "10155059562411033_10155062224546033"
    }, 
    {
      "text": "Este Finde semana teníamos q estar en Ibiza disfrutando de un cumple especial Didac Mora , sorpresa. Después de llevar 1h esperando para entrar al Avión nos lo cancelaron . . Q Manera de cargarse el Tiempo de la Gente . . Las últimas veces q he tenido q volar con Vueling al parecer hay más posibilidades de No hacerlo q de hacerlo 😕", 
      "id": "10155059562411033_10155062229321033"
    }, 
    {
      "text": "Vueling siempre tarde", 
      "id": "10155059562411033_10155062364211033"
    }, 
    {
      "text": "Os quejáis de las cancelaciones... pero preferís tener un accidente?? Cuando se cancela un vuelo ante todo es x seguridad, o quizás la culpa no sea de vueling.... Queremos low cost y sin complicaciones.... no siempre es posible señores!!!", 
      "id": "10155059562411033_10155062375571033"
    }, 
    {
      "text": "Y MENORCA que?? Señores dependemos de uds. en la ruta Barcelona-Menorca de invierno y se aprovechan del monopolio, precios carísimos y falta evidente de frecuencias porque la demanda es muuuucho mayor como para aguantar 4 patéticos vuelos diarios, estamos hasta el los c**** de el menosprecio a nuestra isla, para que no lo sepan la mejor valorada por los turistas y la que más crece en esta materia de Baleares, y no será desde luego gracias a compañías como Vueling y las demás españolas, llegará el día en el que otra compañía se interesará por la ruta y yo espero evitar Vueling siempre que pueda, petardos", 
      "id": "10155059562411033_10155062438626033"
    }, 
    {
      "text": "Ah y a ver cuando me compensáis el retraso de 6 horas que tuve hace 2 años, porque yo no he visto ni un maldito euro!!", 
      "id": "10155059562411033_10155062443521033"
    }, 
    {
      "text": "Aerolínea con más retraso...", 
      "id": "10155059562411033_10155062515771033"
    }, 
    {
      "text": "Enhorabuena por todas las rutas y por la expansión. Es verdad que a veces vais con retraso, pero reconocer una cosa, cuando uno está en un país de fuera y monta en Vueling es como... Uf ya estoy en casa. Aquella sensación que te van a entender y mimar. Al menos a mí me pasa.", 
      "id": "10155059562411033_10155062580466033"
    }, 
    {
      "text": "Estuvimos en Formentera y tanto el vuelo de BCN ibz y de regreso fue bien. Pese a un vuelo corto y a una escala corta del avión, la limpieza interior del mismo fue pésima, aun había servilletas y vasos de cartón en el bolsillo del asiento anterior.", 
      "id": "10155059562411033_10155062646161033"
    }, 
    {
      "text": "He viajado con Vueling el 27 de agosto de Alicante a barcelona el vielo salia alas 21:00 fui 2 horas amtes,y el vuelo no salio ala hora indicada salio alas 1:45 todas esas horas esperando nadie dijo nada nos tenian de una puerta a otra,se por amigos q reclamaron les devolvieron el dinero yo puse reclamación y hasta hoy esperó me ingresen vaya tela...", 
      "id": "10155059562411033_10155062690971033"
    }, 
    {
      "text": "Y cuando salgan sin retrasos va a ser la hostia. Vamos, vosotros podéis!", 
      "id": "10155059562411033_10155062742016033"
    }, 
    {
      "text": "Desde mi humilde opinión creo que deberíais cambiar la política de equipaje de mano que aplicáis. En mi último vuelo, tanto ida como vuelta nos bajaron una pequeña maleta (que llevábamos para dos personas) a la bodega, con lo que implica perder media hora de nuestro tiempo en cintas etc. (Sumado a un retraso de casi 3 horas en la ida). El problema es que medio avión iba con 2 o 3 bolsas d mano, cosa que no entiendo...dejáis subir prácticamente sin control y así los últimos en embarcar nos fastidiamos. (En la vuelta Bajaron prácticamente 30 maletas...no 1 ni 2). Y no me vale decir que pague embarque prioritario...porque si quiero entrar de las últimas es por temas propios...", 
      "id": "10155059562411033_10155062810046033"
    }, 
    {
      "text": "Hola ! En el aeropuerto podemos cambiar el asiento gratuitamente en los mostradores de facturación?", 
      "id": "10155059562411033_10155063016631033"
    }, 
    {
      "text": "Barcelona-Eivissa: el primer destino de Vueling", 
      "id": "10155059562411033_10155063051781033"
    }, 
    {
      "text": "Me encantaría !!!", 
      "id": "10155059562411033_10155063182491033"
    }, 
    {
      "text": "Gracias por ayudar a que los isleños no estemos tan aislados....muy buenos precios y buena atención. Gracias de nuevo!!", 
      "id": "10155059562411033_10155063326286033"
    }, 
    {
      "text": "Un desastre vueling, no recomiendo volar con ellos.", 
      "id": "10155059562411033_10155063796151033"
    }, 
    {
      "text": "LEIB", 
      "id": "10155059562411033_10155063982191033"
    }, 
    {
      "text": "Ayer estoy en barcelona me cancelan el vuelo 1hs antes  nos quedamos una cuantas horas para ir a Tenerife norte fuimos los últimos en llegar esperando y esperando y nuestras maletas no aparecieron y nos echaron del aeropuerto a las 24hs porque cerraban me pueden decir cuando me van a devolver mis maletas por favor ya me están vagando las vacaciones", 
      "id": "10155059562411033_10155064171376033"
    }, 
    {
      "text": "Horroroso!!primer viaje con vueling a Ibiza y salió con un retraso de mas de 3 horas.Indignante", 
      "id": "10155059562411033_10155064172051033"
    }, 
    {
      "text": "Después de que me pierdan la.maleta durante 12 días, no responden a la reclamación por indemnización, poco serios!!!", 
      "id": "10155059562411033_10155064176476033"
    }, 
    {
      "text": "No solo se me cancelò el vuelo, sino que vueling no se hizo responsable del pago del taxi del aeropuerto al hotel que me designaron. Lamentable el servicio de esta compañìa.", 
      "id": "10155059562411033_10155064203611033"
    }, 
    {
      "text": "Siiii como me paso  el 21 de agosto vuelo ibiza Málaga, sorpresa para un familiar, que al final  me la llevé yo que llegué  4 horas  mas tarde.  GRACIAS VUELING", 
      "id": "10155059562411033_10155064309346033"
    }, 
    {
      "text": "Yo viajado sempre con vueling a Italia y estado mui bien el vuelo nunca ha tenido retraso,mencanta Vueling!", 
      "id": "10155059562411033_10155064420696033"
    }, 
    {
      "text": "pobres isleños, si dependen de Vueling no volaran nunca. Un desastre de empresa y, si  algún día tienes un problema ya puedes enviar mails que no te darán respuesta alguna.", 
      "id": "10155059562411033_10155064641216033"
    }, 
    {
      "text": "Buenas tardes Ana Olmo", 
      "id": "10155059562411033_10155064646866033"
    }, 
    {
      "text": "12 hs varado en el aaeropuerto de Ibiza, sin explicaciones, sin hidratación, sin hospedaje, sin reembolso... una miseria¡", 
      "id": "10155059562411033_10155064654426033"
    }, 
    {
      "text": "Llevo años volando con ellos y nunca he tenido problemas con la Compañía", 
      "id": "10155059562411033_10155064717981033"
    }, 
    {
      "text": "Estoy hasta los huevos. Ya van 4 cambios del vuelo BCN OSLO para próximo 13/17 November ida y vuelta respectivamente. Me habéis abonado ( DESPUÉS DE SUPLICAR Y SUPLICAR ) solo la ida , exijo la devolución de la vuelta", 
      "id": "10155059562411033_10155064787986033"
    }, 
    {
      "text": "Ufffff ,por lo q estoy leyendo intentaré no viajar con esta compañia,q desastre y q pérdida de tiempo ,si lo pagarán ellos no lo harían , madremia", 
      "id": "10155059562411033_10155065076186033"
    }, 
    {
      "text": "Muy contenta con vueling. Todo perfecto siempre", 
      "id": "10155059562411033_10155065156801033"
    }, 
    {
      "text": "Me agradaría mas enlaces desde palma hasta Sevilla, los horarios nada buenos.", 
      "id": "10155059562411033_10155065278821033"
    }, 
    {
      "text": "Graciasssss Vueling por llevarle a conocer el Paraiso  Ibiza 2017 saludos desde Argentina  ❤️❤️❤️", 
      "id": "10155059562411033_10155065286846033"
    }, 
    {
      "text": "Hasta cuando tengo que esperar mis maletas me dice que me las traen y son 22:30 tfnvy18981", 
      "id": "10155059562411033_10155065318656033"
    }, 
    {
      "text": "Después de un retraso de casi 5 horas ni caso a la reclamación enviada por correo. . Veo que no es el único caso, así de poco serios sois? A mí me daría vergüenza...", 
      "id": "10155059562411033_10155065330386033"
    }, 
    {
      "text": "Ayer teníamos que salir de Florencia a las 21:20h para Barcelona. Han anulado el vuelo y saldremos hoy a las 21:50h desde Venecia, teniendo que estar todo el día en el areopuerto. Dicen que es mal tiempo, pero todo el resto de vuelos del areopuerto ha llegado o despegado con poco retraso. LAMENTABLE.", 
      "id": "10155059562411033_10155066320111033"
    }, 
    {
      "text": "A mí particularmente es la compañía que más me gusta he volado bastante con ellos y nunca ningún problema y tiene muy buenos pilotos", 
      "id": "10155059562411033_10155066497921033"
    }, 
    {
      "text": "Bien venido que maravilla", 
      "id": "10155059562411033_10155066508676033"
    }, 
    {
      "text": "Yo las veces que he ido muy bien, también perdimos una maleta pero a la noche ya nos la trajeron!", 
      "id": "10155059562411033_10155066521591033"
    }, 
    {
      "text": "Qe lindo biagra", 
      "id": "10155059562411033_10155066521876033"
    }, 
    {
      "text": "Vamos  .. Paya", 
      "id": "10155059562411033_10155066562261033"
    }, 
    {
      "text": "Pues yo no quiero otra compañía siempre en su horario no tengo quejas ningunas pronto volaré con Vueling y muy a gusto👏👏👍", 
      "id": "10155059562411033_10155066700551033"
    }, 
    {
      "text": "Bonito .", 
      "id": "10155059562411033_10155066930031033"
    }, 
    {
      "text": "Desde hace muchos años intento volar con Vueling, por seguridad..compromiso y eficacia y la prefiero antes que otras compañías que si me ha pasado de todo con ellas...", 
      "id": "10155059562411033_10155067024801033"
    }, 
    {
      "text": "Vueling voiii bien eee noisss", 
      "id": "10155059562411033_10155067072786033"
    }, 
    {
      "text": "Mi segunda casa", 
      "id": "10155059562411033_10155067298861033"
    }, 
    {
      "text": "Hola tengo un problema con un vuelo que puedo hacer ?", 
      "id": "10155059562411033_10155067382491033"
    }, 
    {
      "text": "Sigo reclamando por el pago que me adeudan por la demora en mi vuelo hace meses que reclamo! El 7/9 envié todos mis datos una vez más y me dinero. Que en 10 días tendría el dinero. Aún no recibí nada. Realmente pareciera que me estan estafando !", 
      "id": "10155059562411033_10155067388536033"
    }, 
    {
      "text": "Todas las compañías sufren retrasos por motivos justificados...Prefiero un retraso a aterrizar con niebla o una avería.Yo encantada con Vueling...", 
      "id": "10155059562411033_10155067540166033"
    }, 
    {
      "text": "Podrían ampliar destinos desde Palma/Londres.Las veces que hemos utilizado muy bien ya sea desde Barcelona , Santiago...Gracias", 
      "id": "10155059562411033_10155067561151033"
    }, 
    {
      "text": "Doce años volando con Vueling de Barcelona Málaga y viceversa,y nunca he tenido ningún problema,como mucho un pequeño retraso por seguridad,no cambio de compañía aérea", 
      "id": "10155059562411033_10155067607906033"
    }, 
    {
      "text": "À riporoto", 
      "id": "10155059562411033_10155067640336033"
    }, 
    {
      "text": "Últimamente Málaga, destino Roma. No puedo hablar negativamente. !!!!!", 
      "id": "10155059562411033_10155067675576033"
    }, 
    {
      "text": "Hola Vueling, hoy ha sufrido un retraso de más de 6 horas, el vuelo que viajaba que roma, he puesto la correspondiente reclamación, espero que me contestéis lo más antes posible ya que se ha producido una demora en mi viaje así como la compensación económica que tengo derecho", 
      "id": "10155059562411033_10155067796841033"
    }, 
    {
      "text": "Podíais hacer bonos. Nosotros viajamos mucho a Menorca  y los precios , exceptuando un par de veces, son carísimos. Por lo demás no tengo quejas. A MI hija se le abonó una compensación por un retraso que hubo. El día 30 va mi marido.", 
      "id": "10155059562411033_10155067797206033"
    }, 
    {
      "text": "Me encanta vuelin ..seriedad y responsabilidad", 
      "id": "10155059562411033_10155068574806033"
    }, 
    {
      "text": "Yoli eres la mejor.!!. Tu mami está muy guapa., Un besín.", 
      "id": "10155059562411033_10155068588941033"
    }, 
    {
      "text": "Yo vuelo a Canarias con Vueling...y estoy muy contenta 😊", 
      "id": "10155059562411033_10155068643461033"
    }, 
    {
      "text": "Buenos Dias:Todavia estoy esperando la respuesta de varias reclamaciones que he puesto debido a un vuelo ibiza bilbao en el cual mi pareja y yo nos quedamos fuera por overbooking ,,,viajando al dia siguiente en otro vuelo ....en el que se dejaron las maletas en ibiza .....al dia siguiente recibi la mia...... pero rota......puse reclamacion y todavia sin respuesta y hace ya casi 2 semanas", 
      "id": "10155059562411033_10155068777816033"
    }, 
    {
      "text": "aviones llegan en Ibiza, pero no las maletas!! Faustine Nicoletis, tercero día sin maleta...", 
      "id": "10155059562411033_10155069067816033"
    }, 
    {
      "text": "Me piensan depositar la plata correspondiente a la demora del vuelo por el que reclamé o inicio acciones legales contra la compañía?  SR_Number:  1-10243467705.. Ya les brinde más de una vez todos mis datos personales. Es una tomada de pelo esto", 
      "id": "10155059562411033_10155070354636033"
    }, 
    {
      "text": "Pero qué pasa con la web de vueling, llevo días sin poder acceder a mi cuenta, ni siquiera puedo ver los vuelos. Tampoco he podido reclamar los avios de mi último viaje (que tuve que reservar por teléfono ya que la web seguía sin ir), y por teléfono y en el aeropuerto me dijeron que por la web era la única forma de reclamarlos!", 
      "id": "10155059562411033_10155071351096033"
    }, 
    {
      "text": "POR FAVOR DONDE PUEDO ESCRIBIR PARA RECLAMAR UN REEMBOLSO DE GASTOS POR TRASLADO EN LA PAGINA NO RECONOCEN EL CODIGO DE RESERVA. NECESITO UN CORREO ELECTRONICO A DONDE PUEDA ESCRIBIR. HACE UN MES QUE QUIERO CONTACTARME Y NO PUEDO.", 
      "id": "10155059562411033_10155072742916033"
    }, 
    {
      "text": "Necesito un mail para consultar por tickets!!! Gracias martin desde Argentina", 
      "id": "10155059562411033_10155073783141033"
    }, 
    {
      "text": "mi mail es gallegomartin444@hotmail.com. No puedo llamar desde argentina. es solo que me ayuden a efectuar una compra de 3 tickets desde Barcelona a Moscu el 29/6/18. Gracias", 
      "id": "10155059562411033_10155073793111033"
    }, 
    {
      "text": "trying to contact vueling is a nightmare , no email , getting cut off in a never answered queue , getting seriously frustrated !!! where is the customer service these days", 
      "id": "10155059562411033_10155074714616033"
    }, 
    {
      "text": "EN ESPAÑA ES MÁS SENCILLO DECLARAR LA INDEPENDENCIA O APROVAR EL ARTICULO 155 , QUE COBRAR LA INDEMIZACION DE UN RETRASO DE 5 HORAS DE VUELING. . SEÑORES DE VUELING, A QUE ESTÁN ESPERANDO A RESPONDER MI RECLAMACIÓN?", 
      "id": "10155059562411033_10155076532731033"
    }, 
    {
      "text": "Encuentro muchissimos problemas para conectarme al nuevo vueling Club y utilizar mis nuevos avios. Hace mas de una semana que no puedo hacer nada. Una explicación ??", 
      "id": "10155059562411033_10155076891191033"
    }, 
    {
      "text": "estoy igual!!! No puedo conectarme", 
      "id": "10155059562411033_10155083224981033"
    }, 
    {
      "text": "Hola Vueling, mi madre ha hecho una compra de un billete con ida y vuelta de Barcelona a Granada del día 22 al 24 de noviembre y no le habéis enviado la confirmación. Hemos vuelto a hacer la reserva, por si había habido algún error y nos ha salido un aviso de que parece que hay una reserva duplicada y que contactáramos con vosotros. Además ella viaja con asiduidad y pertenece a Vueling Club y no le deja entrar a la hora de gastar Avios, solo acumularlos. Espero que nos solucionéis el problema lo antes posible. Gracias", 
      "id": "10155059562411033_10155083252411033"
    }, 
    {
      "text": "Hello Vueling . En caso de huelga estos próximos días , seguiréis con los servicios y horarios normales ?", 
      "id": "10155059562411033_10155083454141033"
    }, 
    {
      "text": "Hola, es imposible acabar de confirmar la reserva via web ni teléfono. Pueden comprobar sus sistema? Y su conexión con redsys?", 
      "id": "10155059562411033_10155085970251033"
    }, 
    {
      "text": "Señores vueling por culpa de su cambio de punto a avios no se puede confirmar vuelos... antes de realizar cambios comprueben que todo funciona :)", 
      "id": "10155059562411033_10155086006916033"
    }, 
    {
      "text": "Está aerolínea es una vergüenza.", 
      "id": "10155059562411033_10155087263366033"
    }, 
    {
      "text": "Hola! Tengo una duda, tengo un bono mil disculpas y en un apartado de la web pone que si la reserva es para más de un viajero todos tenemos derecho al descuento, sin embargo en condiciones pone que el vale es para un viajero, no me queda claro. He de hacer una reserva de 3 viajeros, tendremos todos derecho al descuento? Y como funciona el bono, he de comprar primero los billetes pagar el dinero íntegro y luego pedir que me hagan el descuento? Gracias", 
      "id": "10155059562411033_10155088968346033"
    }, 
    {
      "text": "Precisamente en un vuelo Ibiza-Madrid me ROBARON. Desde Julio esperando una RESPUESTA. Reclamo [SR_Number: 1-9726423336] y siempre el mismo verso, que hay dos fotos que \"no les llegan\". Raro, porque las reenvié OCHO VECES. Hasta por twitter se las envié CARADURAS. TAL VEZ A ALGUIEN QUE PLANEE VIAJAR CON USTEDES LES SIRVA SABER COMO SE COMPORTAN CON EL PASAJERO.", 
      "id": "10155059562411033_10155089246761033"
    }, 
    {
      "text": "Como puede ser que cancelen un vuelo y no avisen absolutamente nada !", 
      "id": "10155059562411033_10155093237596033"
    }, 
    {
      "text": "@vueling una vergüenza que asignéis asientos que no están en condiciones para llevar a un pasajero. 21E, VY1578 OVD-BCN. Tercermundista. . Sin solución por parte de la tripulación. He tenido que cambiarme yo misma a un asiento vacío. Para cobrar estáis listos, eso sí. Lamentable.", 
      "id": "10155059562411033_10155101510756033"
    }, 
    {
      "text": "Vueling que pasa que no puedo conectarme a mi cuenta ? Tengo problemas con la contraseña !!!!", 
      "id": "10155059562411033_10155103449386033"
    }, 
    {
      "text": "De que sirve que separéis las colas de embarque en del 1-15 y del 15 en adelante si luego se deja pasar a la gente cuando no es su turno? El primero en mi cola y he tenido que facturar mi maleta por falta de espacio en cabina. Espero que se le de un toque al handling de barajas... Mientras yo también haré caso omiso de vuestras indicaciones. . . Solo espero que no me perdáis la maleta como la última vez que me hicisteis facturar (que por cierto sigo esperando a la indemnización)", 
      "id": "10155059562411033_10155105670786033"
    }, 
    {
      "text": "Estimados he enviado correo por la pérdida de mi celular en el vuelo de ustedes. Por favor agradezco me respondan, de más esta decir que telefónicamente es imposible contactarlos. Me tome hoy un vuelo de Barcelona a Paris, la azafata movió nuestras pertenencias y el celular quedó en el avión. Por favor ayuda. Gracias! Saludos", 
      "id": "10155059562411033_10155105794231033"
    }, 
    {
      "text": "Estoy gestionando la compensación por vuelo cancelado y me dice que no puedo enviar el mensaje porque el Código de reserva no existe.", 
      "id": "10155054877996033_10155055518156033"
    }, 
    {
      "text": "si Dios kiere el 23 de octubre visitare Sevilla .....y vuelo con Vueling", 
      "id": "10155054877996033_10155055604126033"
    }, 
    {
      "text": "Menuda compañia madre mia", 
      "id": "10155054877996033_10155055671251033"
    }, 
    {
      "text": "Buenos días estoy bastante enfadada con @vueling desde ayer no me dejan hacer el check in online y solo me dan la opinion  de elegir  el asiento de 12,99. He llamado al teléfono de atención obteniendo un trato bastante malo y diciéndome que estaba cerrado el check in online cuando quedan más de 4 horas para mi vuelo. Nunca me había pasado", 
      "id": "10155054877996033_10155056478471033"
    }, 
    {
      "text": "Por un vuelo de 50€ por una errata me quereis cobrar 800€. Pongo reclamación, por que lo puedo justificar documentalmente, llamamos miles de veces y os haceis el avión, de eso si que sabeis.... NO TENEIS VERGUENZA!!!", 
      "id": "10155054877996033_10155056547886033"
    }, 
    {
      "text": "Preciosa ciudad !!", 
      "id": "10155054877996033_10155056591551033"
    }, 
    {
      "text": "Buenos días", 
      "id": "10155054877996033_10155056621476033"
    }, 
    {
      "text": "Sevilla es una maravilla la visito todos Los años grandes amigos en es tierra maravillosa y llena de alegría", 
      "id": "10155054877996033_10155056625231033"
    }, 
    {
      "text": "Buenos días Ana Olmo besos guapa", 
      "id": "10155054877996033_10155056626086033"
    }, 
    {
      "text": "divina Sevilla y gran artista Murillo", 
      "id": "10155054877996033_10155056753846033"
    }, 
    {
      "text": "Sevilla es una preciosidad", 
      "id": "10155054877996033_10155056810986033"
    }, 
    {
      "text": "Sevilla ❤️", 
      "id": "10155054877996033_10155056831226033"
    }, 
    {
      "text": "Sevilla es preciosa", 
      "id": "10155054877996033_10155056832666033"
    }, 
    {
      "text": "Sevilla preciosa", 
      "id": "10155054877996033_10155056841511033"
    }, 
    {
      "text": "Una maravilla", 
      "id": "10155054877996033_10155056871656033"
    }, 
    {
      "text": "Hasta el día de hoy, Vueling siempre había cumplido todos los requisitos, pero después de tartar con el departamento de reclamaciones, deja que desear. Tener esperando a una persona su maleta con todas sus pertenencias durante días, dónde te hacen poner reclamaciones y después de varios meses no se hacen cargo de una indemnización por todos los problemas ocasionados, nada más que los gastos (que te avisan después) que hayas realizado en esos días, siempre y cuando les envíes los tickets... Una gran compañía con problemas tan básicos, deja de serlo.", 
      "id": "10155054877996033_10155056875751033"
    }, 
    {
      "text": "Melissa Soria", 
      "id": "10155054877996033_10155056880331033"
    }, 
    {
      "text": "No la conozco , haber cuando puedo ir", 
      "id": "10155054877996033_10155056953891033"
    }, 
    {
      "text": "Me encamtan Murillo y Sevilla  !!", 
      "id": "10155054877996033_10155056976696033"
    }, 
    {
      "text": "hola quisiera saber cuanto cuesta el exceso de equipaje desde Basilea a Barcelona! muchas gracias", 
      "id": "10155054877996033_10155056985381033"
    }, 
    {
      "text": "Que bonita la plaza de America", 
      "id": "10155054877996033_10155057000466033"
    }, 
    {
      "text": "Nosotros encantados con Sevilla y con vueling, intentelo los que no les ha salido que veran que trato más maravilloso", 
      "id": "10155054877996033_10155057035196033"
    }, 
    {
      "text": "MUY BONITA", 
      "id": "10155054877996033_10155057142531033"
    }, 
    {
      "text": "Me encantaaaaaa Sevilla👍👍👍👍👏👏👏👏", 
      "id": "10155054877996033_10155057183246033"
    }, 
    {
      "text": "Muy hermosa", 
      "id": "10155054877996033_10155057257646033"
    }, 
    {
      "text": "Bonita fotografía", 
      "id": "10155054877996033_10155057296466033"
    }, 
    {
      "text": "Bonito !", 
      "id": "10155054877996033_10155057317286033"
    }, 
    {
      "text": "Preciosa", 
      "id": "10155054877996033_10155057342336033"
    }, 
    {
      "text": "Que maravilla", 
      "id": "10155054877996033_10155057363011033"
    }, 
    {
      "text": "Muy bien", 
      "id": "10155054877996033_10155057401066033"
    }, 
    {
      "text": "Hermosa imagen linda fotografía", 
      "id": "10155054877996033_10155057434556033"
    }, 
    {
      "text": "Preciosa", 
      "id": "10155054877996033_10155057477361033"
    }, 
    {
      "text": "Preciosa Sevilla", 
      "id": "10155054877996033_10155057606416033"
    }, 
    {
      "text": "Anna Casas t,agrada el vueling..eee", 
      "id": "10155054877996033_10155057652086033"
    }, 
    {
      "text": "Ya me gustaría ir algún día", 
      "id": "10155054877996033_10155057714281033"
    }, 
    {
      "text": "Preciosa ciudad  de Andalucia", 
      "id": "10155054877996033_10155057734396033"
    }, 
    {
      "text": "Que viva Sevilla y ole que viva Triana.", 
      "id": "10155054877996033_10155057750496033"
    }, 
    {
      "text": "Una muy bonita foto y es que Sevilla tiene un color especial.", 
      "id": "10155054877996033_10155057759991033"
    }, 
    {
      "text": "Una Maraviilla", 
      "id": "10155054877996033_10155057760671033"
    }, 
    {
      "text": "Es Una Maravilla. Mi Sevilla", 
      "id": "10155054877996033_10155057790326033"
    }, 
    {
      "text": "Linda!!!", 
      "id": "10155054877996033_10155057847061033"
    }, 
    {
      "text": "Mucho de Murillo está en el pinacoteca sevillana .", 
      "id": "10155054877996033_10155057908926033"
    }, 
    {
      "text": "Preciosa sevilla", 
      "id": "10155054877996033_10155057922016033"
    }, 
    {
      "text": "Preciosa Sevilla", 
      "id": "10155054877996033_10155057931251033"
    }, 
    {
      "text": "Me apunto", 
      "id": "10155054877996033_10155057940556033"
    }, 
    {
      "text": "Preciosa ciudad .voyyy\"\"", 
      "id": "10155054877996033_10155057955901033"
    }, 
    {
      "text": "Divina y la plaza de España maravillosa nosotros estuvimos hace dos años no,  conociamos Sevilla nos gustó muchísimo y reimos lo que no esta escrito lo pasamos genial", 
      "id": "10155054877996033_10155057985246033"
    }, 
    {
      "text": "Bella ciudad.", 
      "id": "10155054877996033_10155058012501033"
    }, 
    {
      "text": "Preciosa foto", 
      "id": "10155054877996033_10155058016661033"
    }, 
    {
      "text": "BONISIMO   !!!", 
      "id": "10155054877996033_10155058017211033"
    }, 
    {
      "text": "У el pintor y  la ciudad son de cine", 
      "id": "10155054877996033_10155058028856033"
    }, 
    {
      "text": "Bartolome  Esteban Murillo", 
      "id": "10155054877996033_10155058075296033"
    }, 
    {
      "text": "Yo quiero", 
      "id": "10155054877996033_10155058082126033"
    }, 
    {
      "text": "Que gozada! !😍", 
      "id": "10155054877996033_10155058115106033"
    }, 
    {
      "text": "Sevilla huele a azahar", 
      "id": "10155054877996033_10155058133336033"
    }, 
    {
      "text": "Es hermosa y muy turistica!", 
      "id": "10155054877996033_10155058142746033"
    }, 
    {
      "text": "yo estuve este año que bonita", 
      "id": "10155054877996033_10155058649856033"
    }, 
    {
      "text": "Muy bonita foto", 
      "id": "10155054877996033_10155058935166033"
    }, 
    {
      "text": "Buenos dias", 
      "id": "10155054877996033_10155058976816033"
    }, 
    {
      "text": "Que viva Sevilla y su gente y oleeee", 
      "id": "10155054877996033_10155058983976033"
    }, 
    {
      "text": "Preciosa mi Ciudad Sevilla", 
      "id": "10155054877996033_10155058984266033"
    }, 
    {
      "text": "Buenos dias. Sevilla es mucha. Sevilla.", 
      "id": "10155054877996033_10155058986781033"
    }
  ]
}