{
  "documents": [
    {
      "text": "Una pregunta Vueling, es necesario hacer el check-in y llevarlo impreso aún teniendo que facturar maleta? O no es necesario? Muchas gracias.", 
      "id": "10154966980871033_10154967010346033"
    }, 
    {
      "text": "la huelga afecta mañana? Mañana mismo tengo un vuelo burdeos-barcelona!", 
      "id": "10154966980871033_10154967071136033"
    }, 
    {
      "text": "Desde cuándo hasta cuándo es la huelga. Estoy pendiente de viaje desde Cardiff a Málaga en 13 de septiembre  a las 9h", 
      "id": "10154966980871033_10154967074861033"
    }, 
    {
      "text": "Que días será la huelga?", 
      "id": "10154966980871033_10154967117591033"
    }, 
    {
      "text": "Hay huelga de controladores?!?!?!?! Ahora me entero...", 
      "id": "10154966980871033_10154967182911033"
    }, 
    {
      "text": "Vueling estamos en Milán. No sabemos nada sobre nuestro vuelo, si va a salir o no, nadie nos da información. Es vergonzoso. Nos pueden informar????", 
      "id": "10154966980871033_10154967202171033"
    }, 
    {
      "text": "Vuelo VY6337 desde MXP hasta BCN estamos en el aeropuerto de Milán y no tenemos info! Que pasa con este vuelo????", 
      "id": "10154966980871033_10154967217396033"
    }, 
    {
      "text": "Por qué no hay noticias de esta huelga en tv ni en periódicos?", 
      "id": "10154966980871033_10154967283901033"
    }, 
    {
      "text": "VY6503 Napoles - Barcelona, 11 septiembre deberíamos haber salido a las 22 de Napoles.. La info de su personal de tierra en Napoles brilla por su AUSENCIA.  No dicen NADA del retraso hasta el último minuto (posiblemente esperando hasta el momento en el que todos los restaurantes de la terminal estan cerrados, para ahorrarse los vouchers de comida). Y lo peor de todo, no le echen la culpa a los controladores! El avión ya traía un retraso MONUMENTAL, pues el check-in ha \"empezado\" -pura farsa- con >45 min de retraso... Una cosa es lo que Vd comunican y otra es la verdad: por su propio retraso en sus operaciones nos ha acabado afectando la huelga. De nuevo, estaría bien que cesaran de insultar la inteligencia de sus pasajeros. Patético.", 
      "id": "10154966980871033_10154967300266033"
    }, 
    {
      "text": "Y si en el buscador siguen poniendo que ya has aterrizado aunque estás esperando en el avión durante una horas después de 3 horas de espera en el aeropuerto?", 
      "id": "10154966980871033_10154967440376033"
    }, 
    {
      "text": "Peliculas...igual estamos en milan. Embarcados cuatro horas tarde y ahora de regalo 40 minutos dentro...por el trafico aereo. Cero informacion y cero atencion a los pasajeros. Y lo unico que sale de la gente es un ohhh....cuando nos meten 40 minutos dentro. Asi nos va.", 
      "id": "10154966980871033_10154967514656033"
    }, 
    {
      "text": "Por no hablar del 902 ....ridicula atencion informatizada e igualmente penosa la informacion si llamas al 91 equivalente. Me decian que ese vuelo habia salido en hora...y la pantalla ponia aun 3 horas de espera...que seran casi cinco. Community manager....donde estas? Algo que decir?", 
      "id": "10154966980871033_10154967522666033"
    }, 
    {
      "text": "nos teneis tirados en reikiavik sin nadie a quien preguntar, esperando toda la noche sin agua. de la puerta al meeting point a la puerta de embarque otra vez y al meeting point. Toda la noche, niños gente en silla de ruedas, sin agua sin información!!?? Cuando pensais venir. estamos muy cansados. Que verguenza!!!!", 
      "id": "10154966980871033_10154968199751033"
    }, 
    {
      "text": "Esperamos en Reykjavik desde la una de la mañana. Hemos cambiado 4 veces de puerta y salimos 2 veces del aeropuerto. Podríamos tener un hotel desde 2h pero deberíamos entrar otra vez en el aeropuerto.", 
      "id": "10154966980871033_10154968205981033"
    }, 
    {
      "text": "Una pregunta vueling, porque no me deja hacer el check-in?? No lo entiendo", 
      "id": "10154966980871033_10154968296411033"
    }, 
    {
      "text": "Hola, bon dia. Se sap alguna cosa del vol Barcelona-Roma? L'han retrassat fins les 12:25h... Merci!!", 
      "id": "10154966980871033_10154968311026033"
    }, 
    {
      "text": "Hace 10 días mi vuelo se retraso más de 5 horas (SPC - BCN), puse la reclamación correspondiente tanto en el aeropuerto de origen como de destino, y aún no he recibido respuesta por parte de la compañía.", 
      "id": "10154966980871033_10154968345161033"
    }, 
    {
      "text": "Puedo el día de la salida de mi vuelo recoger las tarjetas de embarque en vuestra ventanilla  del aeropuerto de Santander?. Tiene gasto extra?", 
      "id": "10154966980871033_10154968501841033"
    }, 
    {
      "text": "Y que tiene que ver con Milán? Porque teníamos que haber embarcado a las 12:20 y son las 13:30? Que vergüenza de compañía, siempre igual.", 
      "id": "10154966980871033_10154968572041033"
    }, 
    {
      "text": "Hola buen dia. Mi SR es 1-9751091709 me pueden enviar la respuesta a ese reclamo a mi mail nuevamente? lo hice el dia 8/8/17 y no me llegaron ningun mail hasta la fecha, prueben de nuevo reenviando su respuesta a la casilla de mail por favor asi se como va mi reclamacion. Gracias", 
      "id": "10154966980871033_10154968739856033"
    }, 
    {
      "text": "Vueling me informan horario de salida de mi vuelo VY7827.En internet dice una cosa y en el aeropuerto otra.", 
      "id": "10154966980871033_10154968742976033"
    }, 
    {
      "text": "Hola! Quisiera que me resolvieran una duda. He realizado el check-in de Barcelona - Atenas sin problemas, tengo las tarjetas de embarque y asientos asignados. Pero tengo problemas con el check-in online de Atenas - Barcelona, no puedo realizar-lo. He comprado dos asientos y ponía que automáticamente recibiría mis tarjetas de embarque, pero no me llegó ningún email (previamente también facturé una maleta de 23kg). ¿cuando recibiré las tarjetas de embarque? gracias", 
      "id": "10154966980871033_10154968810756033"
    }, 
    {
      "text": "Enserio os creeis lo de el trafico aereo!!es la excusa  de siempre. En septiembre  ya daban esa excusa.", 
      "id": "10154966980871033_10154968898956033"
    }, 
    {
      "text": "llevamos 16 horas tirados en keflavik sin que nos den explicaciones.. seguimos esperando poder embarcar. esto ya no tiene nombre", 
      "id": "10154966980871033_10154969061786033"
    }, 
    {
      "text": "Menudo cuento tenéis, la excusa de la huelga afecta sólo a vueling? También hay huelga de información?? Ni hojas de reclamaciones tienen en el aeropuerto!!! Qué tenemos que hacer??", 
      "id": "10154966980871033_10154969065546033"
    }, 
    {
      "text": "Pero la huelga sigue?", 
      "id": "10154966980871033_10154969102296033"
    }, 
    {
      "text": "hola!!!!! Buenas tardes, que está pasando con el vuelo ISLSNDIA- BCN, llevan esperando embarcar allí desde ayer a las 17:00, en este momento, todavía siguen saliendo retrasos, esto no es muy normal! la gente ha perdido clases, dia de trabajo, y lo peor, ya veremos cusndo embarcan y vuelven! un saludo, y supongo q a la llegada a BCN se podran hacer las reclamaciones pertinentes", 
      "id": "10154966980871033_10154969169621033"
    }, 
    {
      "text": "En el aeropuerto de Florencia también hay cancelaciones y no tenemos información clara sobre nuestro vuelo (6011) a Barcelona, porque nos han dicho cosas distintas varias veces ya. ¿Podría alguien, por favor, decirnos qué está pasando y si, en efecto, el vuelo saldrá hoy? Gracias.", 
      "id": "10154966980871033_10154969185786033"
    }, 
    {
      "text": "Yolanda Silvestre", 
      "id": "10154966980871033_10154969335686033"
    }, 
    {
      "text": "Sois una vergüenza de compañía", 
      "id": "10154966980871033_10154969449246033"
    }, 
    {
      "text": "Vaya tela ! A mí me cancelaron mi vuelo Santiago Málaga 2 horas antes de salir , y me lo cambian para el día 14 con escala en Barcelona . Increíble el cambio y con escala , 6 horas para llegar a Málaga 👏👏", 
      "id": "10154966980871033_10154969468936033"
    }, 
    {
      "text": "Jooo en este caso avisad en vuestra pagina web o evitad de vender tickets. Que estoy desde las 18h en el aeropuerto por vuestra culpa!", 
      "id": "10154966980871033_10154969519561033"
    }, 
    {
      "text": "Señores controladores y máximo a dirigentes de Vueling....saben ustedes lo que se siente cuando te llaman y te dicen que un ser querido se está yendo y buscas el primer vuelo a tu destino ..esperas impaciente la hora de salida...te avisan que saldrá con retraso y tras una hora de espera lo cancelan.... Te dan vuelo para dentro de dos días...eso si después de pasar por tres ventanillas seguidas.... Pides el primer vuelo a cualquier otro sitio ... Pero piensas ...y si me vuelve a afectar la huelga de los señores controladores???y piensas de todas formas ya no voy a llegar porque mi ser querido mañana por la mañana no estar a .... . Adoro esta isla por eso estoy aquí ...pero seguro si fuera alguna autoridad de cualquier región,comunidad autónoma o del mismísimo Gobierno de España o extranjero está noche podría estar con sus familiares despidiendo a ese ser querido.Muchísimas gracias y eso si puedo poner la reclamación para que me devuelvan el dinero... Como me ha dicho la pobre azafata", 
      "id": "10154966980871033_10154969611286033"
    }, 
    {
      "text": "Dear @vueling, You could have said something before the time of the flight since it was an announced strike. Never thought about checking your page before going to the airport. Stuck all the night in the airport of Malta and no chance of getting some rest. Happy day tomorrow at work. Not.", 
      "id": "10154966980871033_10154969796586033"
    }, 
    {
      "text": "Ahora más de 3 horas de cola para hacer reclamaciones al customer service de vueling en Barcelona. Que vergüenza no hay ayuda eficaz.. Sólo dos agente. Pero vueling sabía que hay un montón de problemas", 
      "id": "10154966980871033_10154969885931033"
    }, 
    {
      "text": "#Vueling habéis dejado 100 pasajeros en Pisa donde supuestamente después de horas de espera se había desviado el vuelo 6002 Flr-Bcn. Después de una hora en el avión esperando el despegue, el vuelo ha sido cancelado y nos han hecho bajar, a medianoche, con el aeropuerto a punto de cerrar. NADIE se ha presentado para ofrecer informaciones y asistencia. Nadie nos ha ofrecido opciones para comer, dormir, desplazarse. Llevamos horas así, aquí sin tener la mínima idea de lo que hacer. También hay gente mayor y familias con niños. Entiendo la huelga y lo que queráis pero un comportamento así es inaceptable.", 
      "id": "10154966980871033_10154970061581033"
    }, 
    {
      "text": "3 horas para q nos atendiesen en atencion al cliente 24 horas. sabiendo de sobra el problema que hay estos dias,¿cómo solo tenéis dos personas atendiendo? fatal con esta compañia.. falta de información, hasta 4 cambios de puerta de embarque. primero que nos vais a poner hotel, vamos a recoger las maletas y que no, que sale el avion, una hora después, nos decís q no, que finalmente no sale.nos dejais tirados en reikiavik 17 horas y despues 3 horas para reclamar y q me arregleis el vuelo q perdi. una locura", 
      "id": "10154966980871033_10154970148806033"
    }, 
    {
      "text": "Hola!acabo de hacer el check in online pero no me habéis mandado al correo las tarjetas de embarque en PDF por si quisiera imprimirlas", 
      "id": "10154966980871033_10154970476036033"
    }, 
    {
      "text": "Como puedo cancelar el billete? Si no pague seguro", 
      "id": "10154966980871033_10154970510296033"
    }, 
    {
      "text": "BUENOS DIAS, ME PUEDEN AYUDAR CON MI VUELO, LO COMPRE A TRAVES DE IBERIA Y ELLOS ME ESCRIBIERON, QUE HA CAMBIADO LA HORA DE VUELO, PERO QUE TENGO QUE LLAMAR 601 PARA SABER A QUE HORA?? PARECE BROMA! Me vais a auydar por favor?", 
      "id": "10154966980871033_10154970529846033"
    }, 
    {
      "text": "EL VUELO ES MANANA POR LA MANANA! GRACIAS", 
      "id": "10154966980871033_10154970530771033"
    }, 
    {
      "text": "No deja hacer reclamación en la web. No deja meter número de reserva.....", 
      "id": "10154966980871033_10154970798221033"
    }, 
    {
      "text": "Sali de paris a florencia. Aterrizamos en pisa y mis maletas no llegaron. Llevo dos dias sin saber. Que pasa???", 
      "id": "10154966980871033_10154970933486033"
    }, 
    {
      "text": "Es normal que ya tenga las tarjetas de embarque sin que me pidan numero de documento de identidad ni pasaporte ??", 
      "id": "10154966980871033_10154970956846033"
    }, 
    {
      "text": "Entiendo que la huelga de los controles aéreos les pueda ocasionar demoras en las salidas, pero y el extravío de las maletas???? . Por favor ya denos una solución a la gente que salimos de París a Florencia el día de ayer martes 12 de sep. en el vuelo VY 1503 y aún seguimos sin saber cuándo llegarán nuestras maletas.. Espero se hagan responsables de los gastos que esto me está ocasionando.", 
      "id": "10154966980871033_10154970985106033"
    }, 
    {
      "text": "Hola. Mi vuelo ha sido cancelado y necesito ponerme en contacto con alguien de la compañía y no encuentro x ningún lado como hacerlo", 
      "id": "10154966980871033_10154971027736033"
    }, 
    {
      "text": "Estoy muy enfadado con Vueling,  ayer martes 12 de septiembre en el vuelo VY6001, ya empezó mal. Una hora de retraso en el aeropuerto de Barcelona. Salimos y debido presuntamente al viento aterrizamos en Génova porque nos dicen que el viento podría tardar de 6 a 8 horas en desaparecer. Tres horas de bus hasta aeropuerto de Florencia y casualidad? No hay viento. El viaje en bus lo hicimos sin las maletas pues según nos dicen el avión no las traía, que se habían quedado en Barcelona?. Nadie nos informa correctamente, son las nueve de la noche en Florencia y estamos sin comer nada, sin nadie que nos explique nada, un verdadero caos, fatal y muy enfadado. Total llegue a mi hotel con unas ocho más tarde, sin tomar nada y pagandome yo el taxi, pues el transporte que contrate debido al gran retraso lo perdí. No es la idea que tenía de mi Luna de miel..", 
      "id": "10154966980871033_10154971149006033"
    }, 
    {
      "text": "Que pasa con los vuelos procedentes de amsterdam?", 
      "id": "10154966980871033_10154971459961033"
    }, 
    {
      "text": "En Bruselas es lo mismo y la web deciis que sale ontime para Barcelona. Pues vais mal que son las 21:20 y no hemos embarcado. Y avisan ahora en megafonia en el aeropuerto diciendo esperais que embarquemos a las 21:30. No sé yo....", 
      "id": "10154966980871033_10154971490051033"
    }, 
    {
      "text": "Tengo 2 dias con mi equipaje perdido... al igual mis 3 amigas y nadie nos puede dar respuesta... nuestro vuelo fue del apto de Orly Paris  a Florencia... nisiquiera pudimos aterrizar en Florencia y nos llevaron a Pisa ... nos trasladaron en autobus lo cual pues no es lo justo.. por eso contratamos un avión .  Pero eso no es lo peor.. lo peor es que prometieron enviar nuestto equipaje al hotel el dia de hoy no hemos recibido nada... mañana partimos a otra parte y no tenemos razon del mismo y nadie nos contesta... definitivamente no volveremos a utilizar sus servicios pésimos", 
      "id": "10154966980871033_10154971664491033"
    }, 
    {
      "text": "Hoy imposible hacer check in tanto sea por app o internet🙁🙁", 
      "id": "10154966980871033_10154971704201033"
    }, 
    {
      "text": "Es la descripcion de su empresa. . Hagan algo al respecto con las maletas extraviadas. No es posible q pierdan mas de 50 en un solo vuelo.", 
      "id": "10154966980871033_10154971719066033"
    }, 
    {
      "text": "Tengo 2 dias con mi equipaje perdido... al igual mis 3 amigas y nadie nos puede dar respuesta... nuestro vuelo fue del apto de Orly Paris  a Florencia... nisiquiera pudimos aterrizar en Florencia y nos llevaron a Pisa ... nos trasladaron en autobus lo cual pues no es lo justo.. por eso contratamos un avión .  Pero eso no es lo peor.. lo peor es que prometieron enviar nuestto equipaje al hotel el dia de hoy no hemos recibido nada... mañana partimos a otra parte y no tenemos razon del mismo y nadie nos contesta... definitivamente no volveremos a utilizar sus servicios pésimos", 
      "id": "10154966980871033_10154971784671033"
    }, 
    {
      "text": "Soy agente de viajes, tengo una familia en ORLY que debería haber salido a las 22:00.  Han embarcado a las 23:15 y hace un rato los han desembarcado. Y no aparece nadie para informar. SOCORRO !!!! Instrucciones, soluciones!! VUELO VY8248", 
      "id": "10154966980871033_10154971791296033"
    }, 
    {
      "text": "Pero que desastre!! Un servicio pesimo...No hay un comentario a favor!", 
      "id": "10154966980871033_10154971934736033"
    }, 
    {
      "text": "Viajamos de París a Florencia, no pudimos aterrizar y nos mandaron a Pisa y resulta que las maletas no llegaron, marcamos al número que nos proporcionaron de lost & Found y siguen diciendo que aún estan buscando el equipaje, no puede ser tan pésimo servicio, ni siquiera nos resuelven si el equipaje sigue en París o ya esta ya en Florencia, necesitamos respuesta ya, nos proporcionaron un link para buscar el status y ni siquiera nos da información.", 
      "id": "10154966980871033_10154972107866033"
    }, 
    {
      "text": "Alguien conteste algo. Las maletas siguen extraviadas. Entiendan que  somos gente de otro continente. No solo de otro pais.", 
      "id": "10154966980871033_10154972692766033"
    }, 
    {
      "text": "Había regalado dos billetes de vuelo a mi madre para su cumpleaños para venir a visitarme desde catania a girona. Ryanair me canceló los vuelos. Un servicio de atención al cliente horrible!!no están abiertos 24 horas al día , solo trabajan hasta las 19. Me cancelaron el vuelo la noche antes y me han dicho que mi madre de 72 anos se tenía que quedar sola tres días en pisa para esperar el próximo vuelo. Compré otro vuelo con Vueling. Mi madre hoy está volando y voy poder pasar el cumpleaños con ella gracias a vueling.se hubiera sido por Ryanair mi madre se quedaba en Italia! vueling tiene atención al cliente 24 horas al día y me hicieron un reembolso en 24 horas!muchas gracias :-)", 
      "id": "10154966980871033_10154972950451033"
    }, 
    {
      "text": "Buenas tardes, yo viaje de Bilbao a Florencia con escala en Barcelona. Por problemas con el temporal aterrizamos en Genova. Alli nos dijeron que nuestros maletas estaban en Barcelona. Nos llevaron en bus hasta aeropuero de Florencia y tras una hora y media en la oficina de lost and found, nos prometieron nuestras maletas para el dia siguiente. Dos dias despues, mi madre ha recibido la suya. Yo sigo esperando..... esto es eficacia??? Hemos tenido que gastar dinero porque NO TENIAMOS NADA! A quien le importa?? Por favor! Quiero mi equipaje!", 
      "id": "10154966980871033_10154973340026033"
    }, 
    {
      "text": "Si son vuelos nacionales no pueden ampararse para no indemnizar en causas ajenas a la empresa como la huelga en francia", 
      "id": "10154966980871033_10154973935811033"
    }, 
    {
      "text": "Por supuesto voy a denunciar.....", 
      "id": "10154966980871033_10154973937736033"
    }, 
    {
      "text": "No words for this company. I flew from Bcn to Amsterdam on 13.09 and my morning flight was delayed 3h . Im coming back now from Amsterdam 15.09 to Bcn the flight was delayed 1h we took off and after one hour we had to return to Amsterdam due to techniqual problems. We've been on the board of the plane since 8.30 . No one provides info and behaves professional . Its a joke.", 
      "id": "10154966980871033_10154975197311033"
    }, 
    {
      "text": "Por lo que se ve los retrasos son sieeeeempre por otros: mal tiempo, retrasos de otros vuelos... Miráoslo bien porque no dais una.", 
      "id": "10154966980871033_10154975401696033"
    }, 
    {
      "text": "4 dias y todavia no saben donde estan mis maletas????", 
      "id": "10154966980871033_10154975573301033"
    }, 
    {
      "text": "Muy descontenta con vueling!!! Me parece que es la primera y ultima vez que viajo con esta compañía,el viernes 8 de setiembre teníamos que coger el avión a las 18.25 de Barcelona con llegada a Roma a las 20.10 pero el vuelo venia con retraso,vamos que salimos de Barcelona pasadas las 22 de la noche y llegamos sobre las 23 psadas,perdimos el bus que habíamos contratado y tuvimos que coger un taxi y gastarnos 65€ pero esto no acaba aquí!!! El Lunes 11 de setiembre volvemos a Barcelona y también llegamos tarde a Barcelona y perdimos el ultimo tren tuvimos que llamar a un familiar que nos viniera a buscar. Muy muy pero que muy descontenta con vueling porque ademas seguro que no nos van a devolver dinero ni pedirán disculpas ni nada,pero al menos tienen otra queja mas de tantas  que tienen ya una vergüenza todo!!!!", 
      "id": "10154966980871033_10154975613241033"
    }, 
    {
      "text": "En FARO ( FAO ) , esperando mi maleta desde hacer 3 días , BCN FAO , por favor ayudenme , vacacion sin maleta no es vacación , me lo habían advertido , cuidado ! espero sus noticias pronto , por favor", 
      "id": "10154966980871033_10154975998366033"
    }, 
    {
      "text": "Vueling han pasado 4 días desde que llegamos de París a Florencia y nuestras maletas no han aparecido, marco y me dicen que se fueron a Barcelona, me pueden decir porque hicieron esta estupidez??? Mañana me voy a Londres y luego a México, espero que llegue lo más pronto posible... tienen mis datos, ojalá no llegue al punto de tener que demandarlos por su ineficiencia.", 
      "id": "10154966980871033_10154976058906033"
    }, 
    {
      "text": "Con vueling, nunca he tenido problemas hasta el día 31 agosto cuando se canceló mi vuelo para París. Nos avisaron a las 13h mientras el vuelo tenía que salir a las 16h30 desde barcelona. Nos decían que tendríamos el siguiente vuelo pero resultó que teníamos que esperar el día siguiente después de una cola que superó las 3 horas. Nos pagaban el hotel y tranfert hacia allí. Como estábamos muchos afectados habia un autocar a las 17h. Estaba tan lleno que teniamos que esperar un otro. Al final llegabamos al hotel de barcelona a las 19horas. La mañana siguiente no habia ningun autocar para la vuelta al aeropuerto!!     Un taxi 33euros de gastos para coger el avión de las 7 de la mañana para por fin ir a París.. He hecho la reclamación y ni siquiera un e-mail de respuesta al día de hoy. Volviendo de París el día 10 de septiembre con Ave tuvimos un problema he hecho reclamacion y si ellos me han dado respuesta en 3 dias. El servicio y la atencion al  cliente deben ser optimal en todos los casos y no dejar el cliente sin informations cumpliendo sus promesas.... SR_Number: 1-9959819956", 
      "id": "10154966980871033_10154977256516033"
    }, 
    {
      "text": "No molestéis a escribir vuestra respuesta inútil, ya he hecho la reclamación", 
      "id": "10154966980871033_10154977473286033"
    }, 
    {
      "text": "MUY IMPORTATANTE PARA EL FUTURO: ¿HAY PREVISTA ALGUNA HUELGA MÁS EN FRANCIA O EN CUALQUIER OTRO LUGAR? GRACIAS.", 
      "id": "10154966980871033_10154979919266033"
    }, 
    {
      "text": "Me perdieron todas las valijas en el vuelo VY1503 del día 12 de septiembre y nadie responde adecuadamente para resolver la situación. Pésima aerolínea.", 
      "id": "10154966980871033_10154980150311033"
    }, 
    {
      "text": "Vueling Again I am messaging You and not getting back ..... Why do I have to spend Half  of the Night in the airport??? And tomorrow go to work?? We dont care about your stupid excuses... give us a refound after delaying our flight for the 2nd time", 
      "id": "10154966980871033_10154980925596033"
    }, 
    {
      "text": "Ni siquiera leeis los comentarios. Ni he sufrido retraso ni se me ha perdido ninguna maleta puesto q no facturé!!! Cancelastéis el vuelo sin dar ninguna explicacion y no me proporcionasteis NINGUN TIPO DE ASISTENCIA!!! Me dejasteis tirada a las 1 de la madrugada después de 4 horas esperando a ser atendida donde no se me informó en ningun momento de los motivos de la cancelacion y diciendome q si no elegia la opcion de ser reubicada, que llegaba dos dias después a Málaga (2 dias sin poder ir a trabajar) con escala en Barceolna, se me reebolsaria el trayecto y se me indemnizaría. Llegué a Santiago cerca de las dos, de un martes, sin alojamiento, pateándome las calles de noche, lloviendo y viajando sola sin encontrar ningún Hostal porque estaba todo ocupado, y por supuesto sin nada para comer (desde el mediodia). Despúes de poner la reclamación aportando las facturas de los trenes y buses q tuve q coger, me contestais diciendo que me den por ahí por \"motivos ajenos a la compañía\" (aun sin aclarar lo sucedido), cuando desde un primer momento dijisteis \"motivos operacionales\" q tp aclarasteis. DAIS VERGÜENZA, SIN INFORMAR NI DAR ASISTENCIA A VUESTROS PASAJEROS!!", 
      "id": "10154966980871033_10154984909416033"
    }, 
    {
      "text": "No tenéis vergüenza, dos hora de retraso en Málaga hacia bcn", 
      "id": "10154966980871033_10154986601251033"
    }, 
    {
      "text": "VUELING: Sigo esperando ahora desde México 1 maleta que no llego en el vuelo de París a Florencia del día 12 de Septiembre, mis datos ya los tienes aquí.. Sigo impactado con lo nefasto que es su servicio y la manera tan estupida que manejan su logística, evítense un demanda y por favor manden esa maleta a la brevedad.", 
      "id": "10154966980871033_10154997083816033"
    }, 
    {
      "text": "Estudien estos números que necesitan y tanto piden, 1-9647623025, 1-9644492705, 1-9714062189, 1-9718649250, 1-9898087145, 1-9676867402, 1-10148382002, 1-10143830127, 1-10143830203, 1-10143830444, 1-10143830138, 1-101437827544, 1-10119356117,  1-9906907476. . Tengo muchos más!!! . Haber si es posible que contesten a esto!!!!", 
      "id": "10154966980871033_10155002234696033"
    }, 
    {
      "text": "FACUA", 
      "id": "10154966726126033_10154966834751033"
    }, 
    {
      "text": "Efectivamente. Me lo hicieron en Julio al volver de Budapest...", 
      "id": "10154966726126033_10154966845056033"
    }, 
    {
      "text": "De vergüenza , una vez más", 
      "id": "10154966726126033_10154968263266033"
    }, 
    {
      "text": "cuando sacas los vuelos de Tenerife a Birmingham para Octubre y adelante, cansada de esperar,  por favorrrrrrrrrrrrrrrrrrrrrr", 
      "id": "10154959121591033_10154966369711033"
    }, 
    {
      "text": "Lo que se me ha escapado a mi ha sido mi maleta en vuestras manos... 😑😑", 
      "id": "10154959121591033_10154966371396033"
    }, 
    {
      "text": "Sois los mejores!!!!", 
      "id": "10154959121591033_10154966423246033"
    }, 
    {
      "text": "Still I don't get any reply email for you", 
      "id": "10154959121591033_10154966426886033"
    }, 
    {
      "text": "SIGO ESPERANDO DESDE EL 3 DE JULUO...VUELO LONDRES  FIRENZE. .. 7 HS DE DEMORA... NRO DE RECLAMACION 1-9444740064 . SIK NOVEDADES SOBRE MIS DERECHOS COMO PASAJERA Y MI COMPENSACION", 
      "id": "10154959121591033_10154966545431033"
    }, 
    {
      "text": "SR_Number: 1-9959994041. Unos ya han cobrado..y nosotros seguimos esperando.el mismo retraso...el mismo vuelo...se ríen de nosotros????", 
      "id": "10154959121591033_10154966550141033"
    }, 
    {
      "text": "a ver cuando nos hacemos unas cuantas asi Isamari Martos y Carlos Ya Sí Algabeño :D", 
      "id": "10154959121591033_10154966593276033"
    }, 
    {
      "text": "Regalo de la naturaleza!!! 😍😍. Sacada antes de volar a Madrid el día 2/9 A las 7:30 De la mañana. Vuelo . VY1042 😊", 
      "id": "10154959121591033_10154966598691033"
    }, 
    {
      "text": "Hola, me han roto la maleta los operarios de Vueling y ahora se niegan a dejarme reclamar!!! Acabo de llegar de un viaje con Vueling Sevilla-Barcelona-Manchester. No me he dado cuenta de que me habían roto la maleta hasta que estaba en el taxi casi llegando a casa. Atención al cliente me ha dicho que contactara a un número de teléfono que no había problema y un tal Antonio en el departamento de reclamaciones se niega a abrir un parte y me ha dicho que no hay nada que hacer!!!! Esto es vergonzoso! Espero recibir una respuesta cuanto antes y una nueva maleta! Puedo adjuntar fotos sin problema! @vueling esto no me lo esperaba!", 
      "id": "10154959121591033_10154966673591033"
    }, 
    {
      "text": "No dejes que tus maletas se escapen!! No vayas con vueling!! Ese debería ser su eslogan!! 😡😡 encuentren mi maleta!!", 
      "id": "10154959121591033_10154966788436033"
    }, 
    {
      "text": "Miguel David Gonzalez Gonzalez", 
      "id": "10154959121591033_10154966887341033"
    }, 
    {
      "text": "De momento has dejado escapar tus clientes con tus servicios deficientes y tú post sobre la Diada. ADEU", 
      "id": "10154959121591033_10154967200346033"
    }, 
    {
      "text": "Me gustaría saber si elijo la opción comprar asiento  dando igual el importe que cueste. Cuanto tiempo tengo para sacar los billetes antes de la salida del vuelo?", 
      "id": "10154959121591033_10154967246231033"
    }, 
    {
      "text": "Vueling lo mejor", 
      "id": "10154959121591033_10154968193751033"
    }, 
    {
      "text": "Yeray eres tu?😂😂", 
      "id": "10154959121591033_10154968735361033"
    }, 
    {
      "text": "Sueños no sé, pero 200€ en taxi para poder llegar al hotel por culpa vuestra sí!! #compañíademierda #nuncamás", 
      "id": "10154959121591033_10154968926811033"
    }, 
    {
      "text": "Me encuentro hotel two three Hilton de Gerona por el cuelo cancelado 12.09 de BCN a Niza y tengo el vuelo 7 20 am para Roma mañana 13 set desde Barcelona y em el hotel no saben aun la hora para recoger el servicio de transporte. Desde el hotel de Gerona al aeropuerto de barcelona Arturo Gamarra pasaporte116690190. Gracias", 
      "id": "10154959121591033_10154969725426033"
    }, 
    {
      "text": "Necesito mis maletas. Nadie dice nada. A donde llamo???", 
      "id": "10154959121591033_10154970965256033"
    }, 
    {
      "text": "Hola puedo cancelar un vuelo que he reservado hace 15 minutos? no estará ni emitido....", 
      "id": "10154959121591033_10154971625146033"
    }, 
    {
      "text": "El 31 de agosto y por culpa del personal de tierra de Vueling y de la instalación de máquinas automáticas de check-in de las cuales no sabía el funcionamiento, perdí el vuelo Bcn-Coruña. No me dejaron entrar estando el avión con el finger conectado después de llamar 2 veces al encargado. Tuve que comprar otro billete habiendo llegado al aeropuerto con una hora de antelación. La única respuesta: haber llegado antes! Puse una reclamación y aún no me han dicho nada. Espero por lo menos un acto de amabilidad por parte de la compañía.", 
      "id": "10154959121591033_10154973088111033"
    }, 
    {
      "text": "A mi no me pilla mas esta compañia", 
      "id": "10154959121591033_10154973160461033"
    }, 
    {
      "text": "De q sueños habláis, si nos dejáis tirados en overbooking!!! 😡😡😡", 
      "id": "10154959121591033_10154973409351033"
    }, 
    {
      "text": "Tras volar con vueling el pasado 12 de septiembre de Barcelona a Zagreb, Croacia, llevamos más de 4 días sin maleta!! Vueling no informa, no contraten esta compañía!!!!!!", 
      "id": "10154959121591033_10154975750856033"
    }, 
    {
      "text": "Mis sueños lo han dejado escapar, mis vacaciones ansiadas y han perdido mi maleta y la de la de la mitad del pasaje de mi vuelo....llevo 5 días esperando y aún no saben donde está.....gracias por hacerme mis vacaciones inolvidables!!!!😠😠😠😠", 
      "id": "10154959121591033_10154978621191033"
    }, 
    {
      "text": "No he perdido nunca una maleta en esta compañia....pero por lo que leo será porque nunca he viajado en ella. Y después de lo que observo no me trincan ni de coña. Conocen la palabra vergüenza????", 
      "id": "10154959121591033_10154978727651033"
    }, 
    {
      "text": "después de sufrir un retraso de más de tres horas en un  vuelo mi familia y yo y de po er las reclamaciones esta gente de vueling me siguen mintiendo no contestan a mis mail y además cuando los llamo por teléfono cada trabajador me cuenta una versión diferente donde están mis derechos y mi compensación  o quizás me queréis aburrir?", 
      "id": "10154959121591033_10154978839891033"
    }, 
    {
      "text": "todavía sigo esperando la llamada o el mail de vueling para ponerse en contacto conmigo que poca dignidad encima que te dejan tirado cinco horas en el aeropuerto con dos niños y sin información hablo con ellos en un teléfono 902 que encima vale un dineral y no son capaces de solucionar nada .", 
      "id": "10154959121591033_10154980600596033"
    }, 
    {
      "text": "Lo del Chek-in 7 dias antes, es apartir de la hora de vuelo? Por que estoy a lunes 18. Y vuelo el lunes 25 y no me deja asignarlos gratuitamente...", 
      "id": "10154959121591033_10154981313851033"
    }, 
    {
      "text": "Yo como he comentado en otros post, yo personalmente estoy muy contento con esta compañía, siempre me han tratado genial. Pero una pregunta...¿para cuando vais a poner a la venta los billetes para el verano 2018? el resto de compañías ya lo tienen, pero yo antes de comprar en otras compañías, quiero ver vuestras tarifas, ya que no me importa el precio, yo quiero volver a volar con vosotros", 
      "id": "10154959121591033_10154984657951033"
    }, 
    {
      "text": "Bueno arriba la tripulació del vol de Bilbao o están a la mani?? Quina barra...", 
      "id": "10154959030321033_10154966018451033"
    }, 
    {
      "text": "Venga... ¡Hasta luego!", 
      "id": "10154959030321033_10154966031381033"
    }, 
    {
      "text": "Bona diada!!!!", 
      "id": "10154959030321033_10154966041541033"
    }, 
    {
      "text": "Feliç diada !", 
      "id": "10154959030321033_10154966047861033"
    }, 
    {
      "text": "Feliz día de m*****", 
      "id": "10154959030321033_10154966048521033"
    }, 
    {
      "text": "Feliç i pacifica Diada a tots", 
      "id": "10154959030321033_10154966056121033"
    }, 
    {
      "text": "pelotas los de Vueling¡  ajjaja", 
      "id": "10154959030321033_10154966058686033"
    }, 
    {
      "text": "Feliç diada !! Gràcies ens veiem la setmana que bé!!", 
      "id": "10154959030321033_10154966062861033"
    }, 
    {
      "text": "Graçies..BONA DIADA..PER A TOTS", 
      "id": "10154959030321033_10154966066336033"
    }, 
    {
      "text": "Gracias!!!", 
      "id": "10154959030321033_10154966069476033"
    }, 
    {
      "text": "Mañana tengo un vuelo a Ibiza a las 7 de la mañana, con cuánta antelación (no facturo maleta) debería ir al aeropuerto???? (desde barcelona)", 
      "id": "10154959030321033_10154966069611033"
    }, 
    {
      "text": "Buenos dias", 
      "id": "10154959030321033_10154966074246033"
    }, 
    {
      "text": "Igualment per a tothom. Feliç DIADA!!!!", 
      "id": "10154959030321033_10154966077476033"
    }, 
    {
      "text": "Mol bona diada per tutom", 
      "id": "10154959030321033_10154966083341033"
    }, 
    {
      "text": "Felicidades para todos, y el de la cara enfadada también, Cataluña no tiene la culpa de tener malos políticos.", 
      "id": "10154959030321033_10154966086656033"
    }, 
    {
      "text": "Yo también suerte a tod@s visca Catalunya!!!!!", 
      "id": "10154959030321033_10154966088356033"
    }, 
    {
      "text": "We love spain.....", 
      "id": "10154959030321033_10154966090081033"
    }, 
    {
      "text": "Muchas Gracias !!!", 
      "id": "10154959030321033_10154966093561033"
    }, 
    {
      "text": "Bon día y feliz, Diada a tots", 
      "id": "10154959030321033_10154966097406033"
    }, 
    {
      "text": "Grasias", 
      "id": "10154959030321033_10154966100696033"
    }, 
    {
      "text": "Buenos días feliz lunes día de Cataluña que todo sea con calma", 
      "id": "10154959030321033_10154966101696033"
    }, 
    {
      "text": "Moltes grasias", 
      "id": "10154959030321033_10154966104021033"
    }, 
    {
      "text": "Me gusta mucho viajar en vueling", 
      "id": "10154959030321033_10154966106581033"
    }, 
    {
      "text": "Feliz Diada !!!            XF tengamos una DIADA TRANQUILA .", 
      "id": "10154959030321033_10154966109871033"
    }, 
    {
      "text": "Muy bona diada!!😘", 
      "id": "10154959030321033_10154966118826033"
    }, 
    {
      "text": "Bona diada", 
      "id": "10154959030321033_10154966120216033"
    }, 
    {
      "text": "No es mi fiesta.", 
      "id": "10154959030321033_10154966122011033"
    }, 
    {
      "text": "Me gusta mucho viajar en Vueling. Feliz diada. Moltes grasias", 
      "id": "10154959030321033_10154966131691033"
    }, 
    {
      "text": "Bona Diada a tothom!!!", 
      "id": "10154959030321033_10154966134046033"
    }, 
    {
      "text": "Gracies, igualment!!!!", 
      "id": "10154959030321033_10154966149741033"
    }, 
    {
      "text": "Buenos días Cataluña ,para todos lis catalanes aún que yo soy catalana ,pero no se escribir el catalán??", 
      "id": "10154959030321033_10154966155001033"
    }, 
    {
      "text": "Moltes gracies!", 
      "id": "10154959030321033_10154966198556033"
    }, 
    {
      "text": "Hola! Volia comentar-vos que e comprat un vol I l.anada es amb british airways I la tornada amb Vueling. Com va el tema de la target d.embarque en aquest cas? Sempre vaig I torno amb la mateixa companyia pero loferta era volar amb diferents. Quan intento fer el chek-in de la tornada a la pag d vueling em demana primer el de anada pero com es mb british, no laccepta. Puc fer-ho al mateix mostrador sense cap cost? Feliç diadaaa!!!", 
      "id": "10154959030321033_10154966208801033"
    }, 
    {
      "text": "Buena DIADA...Gracias...", 
      "id": "10154959030321033_10154966232116033"
    }, 
    {
      "text": "Gràcies Vueling", 
      "id": "10154959030321033_10154966232831033"
    }, 
    {
      "text": "Viva Cataluña y vive España sobre todo", 
      "id": "10154959030321033_10154966242266033"
    }, 
    {
      "text": "Fent cami cap a Barcelona", 
      "id": "10154959030321033_10154966247736033"
    }, 
    {
      "text": "Gracies!", 
      "id": "10154959030321033_10154966250246033"
    }, 
    {
      "text": "Graçias Angel Jesus Ivars Catala", 
      "id": "10154959030321033_10154966258736033"
    }, 
    {
      "text": "Bona diada a tots !!", 
      "id": "10154959030321033_10154966263251033"
    }, 
    {
      "text": "Yo digo igual no es mi fiesta pero respeto la opinion de todos por supuesto", 
      "id": "10154959030321033_10154966265741033"
    }, 
    {
      "text": "Gracies😘😘😘😘😘", 
      "id": "10154959030321033_10154966267531033"
    }, 
    {
      "text": "Gracias feliz día para todos", 
      "id": "10154959030321033_10154966275491033"
    }, 
    {
      "text": "Gracias", 
      "id": "10154959030321033_10154966282841033"
    }, 
    {
      "text": "Feliz Día​  desde Barcelona, tranquilidad, a divertirse, para eso es nuestro dia ,de esta hermosa tierra, que con el resto de España, es preciosa!!!", 
      "id": "10154959030321033_10154966284446033"
    }, 
    {
      "text": "Bona Diada!!", 
      "id": "10154959030321033_10154966285116033"
    }, 
    {
      "text": "Feliz dia !!!!!!! Caminante no hay camino se hace camino al andar", 
      "id": "10154959030321033_10154966287141033"
    }, 
    {
      "text": "Moltes gràcies Jaime, igualment per tú. Bona Diada.", 
      "id": "10154959030321033_10154966291556033"
    }, 
    {
      "text": "Bona Diada de tots, no solo del independentismo excluyente.", 
      "id": "10154959030321033_10154966311796033"
    }, 
    {
      "text": "Moltes gracies!!!", 
      "id": "10154959030321033_10154966333666033"
    }, 
    {
      "text": "Moltes gracies !!! T estimo", 
      "id": "10154959030321033_10154966336291033"
    }, 
    {
      "text": "Bona diada a tothom !!!👏👏👏👏", 
      "id": "10154959030321033_10154966339216033"
    }, 
    {
      "text": "Bona diada feliz diada a todos", 
      "id": "10154959030321033_10154966340451033"
    }, 
    {
      "text": "Feliz dia  graciasm", 
      "id": "10154959030321033_10154966354686033"
    }, 
    {
      "text": "Moltes gràcies vueling", 
      "id": "10154959030321033_10154966363166033"
    }, 
    {
      "text": "Gracias 😘 😘", 
      "id": "10154959030321033_10154966365286033"
    }, 
    {
      "text": "Vueling hace la tarjeta de embarque sin coste alguno, como deberían hacer todas las compañías, con vueling no hay estrés.", 
      "id": "10154959030321033_10154966386001033"
    }, 
    {
      "text": "Feliz Diada a todos!!. Feliç Diada a tots!!!", 
      "id": "10154959030321033_10154966386661033"
    }, 
    {
      "text": "Fukin they don't have any independent day they just make them self happy hehe and die", 
      "id": "10154959030321033_10154966391036033"
    }, 
    {
      "text": "Every year they fool them self and us", 
      "id": "10154959030321033_10154966394306033"
    }, 
    {
      "text": "Feliz día para todo el mundo", 
      "id": "10154959030321033_10154966396151033"
    }, 
    {
      "text": "Muchas gracias!!", 
      "id": "10154959030321033_10154966405446033"
    }, 
    {
      "text": "Gràcies !", 
      "id": "10154959030321033_10154966430046033"
    }, 
    {
      "text": "A tomar por chulo Vueling . Perdeis equipajes y ya hace un mes.. Ineptos!!!", 
      "id": "10154959030321033_10154966434081033"
    }, 
    {
      "text": "Ahora  me lo borras de nuevo", 
      "id": "10154959030321033_10154966434416033"
    }, 
    {
      "text": "Visca Catalunya lliure!", 
      "id": "10154959030321033_10154966441266033"
    }, 
    {
      "text": "Moltes gràcies , feliç diada a tothom!!!", 
      "id": "10154959030321033_10154966441871033"
    }, 
    {
      "text": "Muchas gracias 👻", 
      "id": "10154959030321033_10154966454186033"
    }, 
    {
      "text": "Que bonito  es Hola  con Vueling", 
      "id": "10154959030321033_10154966455946033"
    }, 
    {
      "text": "Bona diada i bon vol.", 
      "id": "10154959030321033_10154966473696033"
    }, 
    {
      "text": "Moltes graçies!!!", 
      "id": "10154959030321033_10154966489356033"
    }, 
    {
      "text": "#resacelebrar", 
      "id": "10154959030321033_10154966532201033"
    }, 
    {
      "text": "Pues os debisteis olvidar de desearmela a mi también al cancelarme el vuelo de ayer por la noche a Barcelona y privarme de la fiesta nacional. Gracias vueling ahora ya sé con quien no contar para volver a casa en las próximas festividades.", 
      "id": "10154959030321033_10154966532666033"
    }, 
    {
      "text": "Bona diada a tothom", 
      "id": "10154959030321033_10154966589376033"
    }, 
    {
      "text": "Moltes gràcies", 
      "id": "10154959030321033_10154966595841033"
    }, 
    {
      "text": "Bona diada¡¡", 
      "id": "10154959030321033_10154966597486033"
    }, 
    {
      "text": "Yuupiii", 
      "id": "10154959030321033_10154966598696033"
    }, 
    {
      "text": "clar que sí senyor PPiqué", 
      "id": "10154959030321033_10154966615831033"
    }, 
    {
      "text": "Gràcies !!!!!!!", 
      "id": "10154959030321033_10154966617776033"
    }
  ]
}