{
  "documents": [
    {
      "text": "Hola feliz día chicas!!!. Yo he volado con Vueling de Ibiza Madrid y el vuelo estupendo muy contenta 👍🏻😀", 
      "id": "10154413168106033_10154424259201033"
    }, 
    {
      "text": "Hago como dos veces al año Sevilla Ibiza y vuelta ,,,,,me podéis decir cuáles son los mejores meses para hacerlo....lo digo por mí economia🤔😀👍🏻", 
      "id": "10154413168106033_10154424266776033"
    }, 
    {
      "text": "Yo estoy muy contenta con vueling cada bes que vuelo con ellos todas se portan de maravilla que sigan asi", 
      "id": "10154413168106033_10154424805981033"
    }, 
    {
      "text": "He volado con Olga, Gisela y María Teresa. Un encanto las tres.", 
      "id": "10154413168106033_10154425082991033"
    }, 
    {
      "text": "Bonito vídeo.Felicidades Nuria Lázaro!!Un besazo guapa.😘😘", 
      "id": "10154413168106033_10154425312511033"
    }, 
    {
      "text": "El servicio y la puntualidad fatal, pero no es culpa de los pilotos. Maria Teresa Pages creo que Gerundense y de Montfulla a los 16 años ya decía que sería  piloto.", 
      "id": "10154413168106033_10154426349506033"
    }, 
    {
      "text": "Que verguenza por dios .y anda que dais buenas explicaciones .Manuel estoy contigo y espero que no viaje más tu hija con esta compañía .un saludo y lo comparto.", 
      "id": "1941412902757662_1959684794263806"
    }, 
    {
      "text": "Muy buenas tengo un problema el dia de ayer hise una compra de avion para barcelona - cagliari y por motivos de trabajo tengo que cambiar el vuelo dias antes, pero yo compre la tarifa Optima el cual me dice adelanta tu vuelo sin coste adicional, pero ahora quiero adelantar mi vuelo y me sale un plus a pagar de 50 euros por cambio de vuelo mas la tarifa de dia que quiero volar, entonces eso cambia tu vuelo sin coste adicional?", 
      "id": "10154411254216033_10154411499451033"
    }, 
    {
      "text": "De nuevo descordinacion en vueling.Vy6403 con retraso y el liooo de siempre con las maletas! Bajando a bodega maletas y luego los compartimentos de delante vacíos.", 
      "id": "10154411254216033_10154411586836033"
    }, 
    {
      "text": "Hola! El domingo 5/3 intenté sacar un pasaje desde Coruña hacia Valencia para dos pasajeros; al momento de pagar ponía mi tarjeta de crédito y me tiraba un error, por lo que nunca completé mi proceso de compra. Intenté varias veces sin éxito hasta que decidí sacar el vuelo vía otra página. Hoy me encuentro en el resumen de VISA con el vuelo cargado en mis gastos. Necesito anularlo cuanto antes.. Pueden decirme como hacer??.. Gracias!!.", 
      "id": "10154411254216033_10154411706141033"
    }, 
    {
      "text": "jolines! estos de Francia y sus huelgas....", 
      "id": "10154411254216033_10154411935771033"
    }, 
    {
      "text": "Oye Vueling, después de recibir vuestra notificación de vuelo retrasado he hecho seguimiento del status vía app. Me he acercado a la puerta justo en el momento en el que enviáis el ult mensaje (hace + una hora) y resulta que el vuelo ya estaba cerrado. Por cierto en vuesta app sigue diciendo que el vuelo sale a las 8:45. Me he acercado a vuestro mostrador y me dicen que no es vuestra responsabilidad. Me podéis indicar como gestionar la reclamación/devolución?", 
      "id": "10154411254216033_10154413055066033"
    }, 
    {
      "text": "Cuando avisais si el vuelo está cancelado por la huelga ? yo viajo mañana y de momento el vuelo está en hora.", 
      "id": "10154411254216033_10154413127596033"
    }, 
    {
      "text": "Un servicio lamentable y una atención aun peor.. Compramos nuestros tickets con anticipación para ir desde Paris a Edimburgo el día 29 de Enero para un vuelo que fue cancelado en el mes de NOVIEMBRE y no fuimos notificados. . Al llegar al aeropuerto, nos enteramos que el vuelo había sido cancelado y nos comunicamos por teléfono, donde nos confirmaron que nadie nos había notificado de la modificación. En respuesta a nuestro reclamo, la solución que nos ofrecieron fue que compremos tickets para ese trayecto a otra aerolínea (porque ellos no ofrecían otro vuelo) y que ellos se harían cargo de los gastos ocasionados por el inconveniente y el retraso generado (vuelo, costo por equipaje, comidas, traslado al hostel, etc).. Finalmente, nos dispusimos a enviar los tickets que acreditan los gastos ocasionados, los cuales ellos se comprometieron a reembolsar, pero no recibimos respuesta. Ya hemos enviado 3 mails haciendo el reclamo, nos hemos comunicado por teléfono y no recibimos respuesta. Incluso intentamos hacer el reclamo personalmente pero nos dijeron que todos los reclamos se hacen vía mail o telefónicamente. . La conclusión es que Vueling nos estafo. Nos vendió un servicio que nunca nos brindo y frente al reclamo no se hace cargo. Básicamente, nos robo nuestro dinero. Espero que este post sirva para que no sigan estafando y robando a más usuarios. Yo, por mi parte, seguiré reclamando lo que me corresponde y tomare las medidas que crea pertinentes.", 
      "id": "10154411254216033_10154418695996033"
    }, 
    {
      "text": "No hay que estudiar nada, el sobrecargo del vuelo notificó lo ocurrido y me entrego el papel publicado, asegurándome que se devolvería el dinero íntegro del excellence , no respetado como muchas veces.. La denuncia también está rellenada.", 
      "id": "10212579463982425_10212580654292182"
    }, 
    {
      "text": "Porque no decís que enviáis un email a las 23:30 de la noche cancelando los vuelos de mañana y cada vez q se llama solo se puede hablar con una máquina!! Esto es de vergüenza", 
      "id": "10154408927596033_10154409103231033"
    }, 
    {
      "text": "A mí me ha pasado igual, alternativa volar mañana y con trasbordo", 
      "id": "10154408927596033_10154409751346033"
    }, 
    {
      "text": "Pero la lista es de las 18:33 de ayer yo quiero saber sí hay una más actual con más cambios.", 
      "id": "10154408927596033_10154409946631033"
    }, 
    {
      "text": "Dejan a sus clientes desatendidos ...muchas gracias Vueling por sus respuestas ....no volveré a volar con ustedes", 
      "id": "10154408927596033_10154409965051033"
    }, 
    {
      "text": "Buenos dias. Mis padres tenían vuelo hoy por la mañana y se los cancelaron. Son de argentina y si no tienen wifi no tienen manera de comunicarse con nosotros.  Me podrán informat con el número de reserva si les reprogramaron el vuelo asi junto a mis hermanos nos quedamos con la tranquilidad?  Muchas gracias!", 
      "id": "10154408927596033_10154410445761033"
    }, 
    {
      "text": "Are there more flyts cancelled?  I have a flyt friday", 
      "id": "10154408927596033_10154410681221033"
    }, 
    {
      "text": "Me acerco al aeropuerto de Málaga por q mi vuelo de esta tarde a Amsterdam está cancelado y me encuentro un cartel escrito a mano que vuelven a las 3:30!! Como puede ser posible!! El tercer aeropuerto de España y se han ido a dormir la siesta! Llevo horas intentado por teléfono !! Menudo servicio", 
      "id": "10154408927596033_10154410771216033"
    }, 
    {
      "text": "¿Se sabe algo de los vuelos de mañana?", 
      "id": "10154408927596033_10154410856816033"
    }, 
    {
      "text": "Ridículo que antes de la puerta de embarque (vy2473), arrecife a BCN, me obliguen a cerrar completo el transportin reglamentario con perro de 5kg, ayudada por otro pasajero, dejando mi documentación en el suelo y amenazándome con no subir al avión. Soy una pasajera más, pago 40€ extras y merezco ser tratada como todos. Ademas, ya llevaba el perro en el transportin. Por suerte azafatas/os de dentro del avión han resultado más educados y de más ayuda.", 
      "id": "10154408927596033_10154410937651033"
    }, 
    {
      "text": "6 viajes seguidos con vueling = 6 vuelos retrasados! . . Ultima vez con ustds.... . Keep up the good job super Vueling! ✌🏼️👏🏽👏🏽", 
      "id": "10154408927596033_10154411101856033"
    }, 
    {
      "text": "Dónde podemos consultar los vuelos cancelados para el dia 10/03?", 
      "id": "10154408927596033_10154411182401033"
    }, 
    {
      "text": "Hola. Tengo un vuelo para este viernes a París Orly partiendo de Milán. He hecho la consulta de mi vuelo y me aparece hasta ahora todo bien. Saben si el vuelo ya está garantizado o puede haber cambio de último momento?", 
      "id": "10154408927596033_10154411228166033"
    }, 
    {
      "text": "La excusa de la huelga sirve tambien para disculpar la media hora q tardan en sacar las maletas extra q dejaran entrar p'al avion?", 
      "id": "10154408927596033_10154411528126033"
    }, 
    {
      "text": "Ya han pasado dos semanas desde que pedí el rembolso por la cancelación de mi vuelo por la poca profesionalidad que mostraron ante el manejo de la huelga en Francia ni siquiera dando otro transporte alternativo ya ni cambiar el vuelo para el día siguiente era una opción segura. Ni siquiera me han contestado. Solo se que si no recibo respuesta hoy, tomaré medidas al respecto", 
      "id": "10154408927596033_10154440285616033"
    }, 
    {
      "text": "Hay huelgas en Francia, creo.", 
      "id": "10154207500796384_10154207507381384"
    }, 
    {
      "text": "Paciencia chicos!!", 
      "id": "10154207500796384_10154207565656384"
    }, 
    {
      "text": "Son ustedes quienes deben saber la solucion, yo quiero mi plata dwl vuelo de iberia que jamas sw reprogramo por tal motivo pague y no use por responsabilidad de ustedes no mia", 
      "id": "10212554832168389_10212554847768779"
    }, 
    {
      "text": "Iberia operado por vueling porque iberia no tiene oficinas en el aeropuerto de amsterdam", 
      "id": "10212554832168389_10212555388102287"
    }, 
    {
      "text": "Hola!! Tengo un vuelo bcn-bruselas este 10 de marzo, qué tengo qué hacer?? tengo alojamiento pagado y todo para 2 noches en brujas. ¿?", 
      "id": "10154407339621033_10154407375631033"
    }, 
    {
      "text": "Se sabe que hora termina la huelga el Viernes 10 de marzo?", 
      "id": "10154407339621033_10154407455586033"
    }, 
    {
      "text": "Me cancelaron mi vuelo original y me dan otro adelantado que claramente no puedo tomar. Ya inicié el reclamo de reembolso por la pagina, con eso es suficiente o debo llamar por telefono a atencion al cliente?. El vuelo es hoy, al no tomarlo ya pierdo el derecho a reclamar y pedir el reembolso?", 
      "id": "10154407339621033_10154407498521033"
    }, 
    {
      "text": "Y se sabe o no por los vuelos del martes 7 de Marzo?", 
      "id": "10154407339621033_10154407718801033"
    }, 
    {
      "text": "Hola! Tengo un vuelo para mañana 7/3 Alicante-Barcelona-Praga, ¿Tengo que hacer el cambio ya mismo o esperar a que vuestra página actualice la cancelación de los vuelos de mañana? Viajo por vueling pero lo compré a través de iberia.es, ¿Donde tengo que solicitar el cambio? Muchas gracias por su pronta respuesta.", 
      "id": "10154407339621033_10154407760411033"
    }, 
    {
      "text": "Tengo vuelo mañana día 7 de.marzo Barcelona Rennes... se puede ver afectado?? O cancelado???", 
      "id": "10154407339621033_10154407797286033"
    }, 
    {
      "text": "À qué hora vas a publicar l'as vuelos cancelada de mañana ?", 
      "id": "10154407339621033_10154407962636033"
    }, 
    {
      "text": "Yo mña tengo un vuelo y  necesito saber si habra algun problema, tengo un compromiso y no puedo faltar 😢", 
      "id": "10154407339621033_10154407987711033"
    }, 
    {
      "text": "Para vuelos mañana desde Paris CDG?", 
      "id": "10154407339621033_10154408097676033"
    }, 
    {
      "text": "Estamos en París atrapados, la gente de Vueling no da respuesta a las dudas, han cambiado el horario del vuelo , al hacer el cambio no me dejaba y tuve q pedir la devolución y comprar nuevamente dos billetes ,  pagando 160 euros más por los billetes una vergüenza y desconsideración por la gente .... y la gente de Vueling París  no es capaz de dar información", 
      "id": "10154407339621033_10154408487801033"
    }, 
    {
      "text": "Hola, acabo de ver los vuelos afectados para mañana... cuando avisaran de los vuelos del Miercoles? Viajo Barcelona-Amsterdam salida a las 07:00h, en caso de ser anulado que pasa con las reservas de hotel? Quien se hace cargo?", 
      "id": "10154407339621033_10154408493356033"
    }, 
    {
      "text": "Buenas tardes! Mis padres están en Milán y mañana tenían programado un viaje a París aeropuerto de Orly. Me fije en los vuelos afectados y figura que está cancelado. Como pueden proceder en este caso? Como se puede seguir? Espero su respuesta.", 
      "id": "10154407339621033_10154408630276033"
    }, 
    {
      "text": "Yo tengo vuelo mañana por la tarde desde París hasta Barcelona a las 20.10", 
      "id": "10154407339621033_10154408684571033"
    }, 
    {
      "text": "El mío está cancelado y quiero las devoluciones tanto de los vuelos de ida obvio por la cancelación y los de vuelta porque ya no podré ir 😡😡😡", 
      "id": "10154407339621033_10154409111836033"
    }, 
    {
      "text": "He leido que la huelga finaliza el viernes a las 5 de la madrugada. ¿podeis confirmar estos datos? Yo tengo el vuelo el dia 10", 
      "id": "10154407339621033_10154409992526033"
    }, 
    {
      "text": "Sigo sin respuesta y creo que la pregunta es bastante clara. No hablo de posibles cancelaciones. Hablo de confirmar el periodo de la huelga.", 
      "id": "10154407339621033_10154411465031033"
    }, 
    {
      "text": "Efectivamente", 
      "id": "10212547967276771_10212548029598329"
    }, 
    {
      "text": "Vueling, resuelvan mi situación!. Hacen semanas les escribo porque me envían enlace para enviar datos bancarios por indemnización y la página no carga los datos. Respondo los correos y me siguen enviando lo mismo. No quiero desbordar en comentarios de mal gusto y malas palabras pero necesito que lo resuelvan. Cómo es posible que la.página que me envían no funcione y no pueda cargar los datos que me piden?. No existe otra forma de poder hacerlo? Necesito que alguien me responda escribiendo y no respondiendo con el envío del mismo enlace para hacer lo mismo. Soy de Argentina y desde acá se hace más difícil la comunicación. Ayer he llamado a atención al cliente de España y siempre ocupado. Cómo lo solucionamos? Saben de lo que les hablo porque he escrito mucho, pero estoy ya cansado de la situación. De lo contrario iniciaré las acciones legales que sean necesarias para que me paguen. Recuerden que mi vuelo del día 13/2 desde Amsterdam a Barcelona salió 14.30 hs más tarde de lo previsto.... Es inhumado la cantidad de horas que estuve en el aeropuerto y la secretaria de aviación internacional debería saber lo que está pasando con esta situación y las vueltas que están dando... Incompetentes!!", 
      "id": "10154401767456033_10154402750671033"
    }, 
    {
      "text": "Vueling, buenas noches quisiera enviar un mensaje privado pero no veo la opción, me gustaría saber en cuanto me sale cambiar de fecha un vuelo y si lo puedo hacer me urge su respuesta, muchas gracias!!!", 
      "id": "10154401767456033_10154403341156033"
    }, 
    {
      "text": "Hola buenas noches, por casualidad me acabo de enterar que me habeis retrasado mi vuelo del 4 de abril aMarsella casi 5 horas, he pedido reembolso para comprar otrro vuelo, ya que no llego para embarcar en un crucero,cuando se hará dicho reembolso?? Podrian haberme mandado una notificación no creeis?", 
      "id": "10154401767456033_10154403509061033"
    }, 
    {
      "text": "Estimamos...novedades del vuelo 6253 FCO-ORY del 06/03? Está cancelado? Saludos", 
      "id": "10154401767456033_10154403547516033"
    }, 
    {
      "text": "Buenas tardes, ayer intenté reservar (a nombre de otra persona) un vuelo ida y vuelta Mallorca - Málaga a través de e-dreams, pero una vez reservado resultó que el vuelo de ida era Mallorca-Granada. Así que he tenido que comprar un vuelo adicional Mallorca-Málaga a través de vuestra web, mi pregunta es: ¿habrá algún problema para la vuelta Málaga-Mallorca ya que no se hará uso del vuelo Mallorca-Granada? Muchas gracias por su atención.", 
      "id": "10154401767456033_10154405970486033"
    }, 
    {
      "text": "Estoy en Asturias y mi vuelo con destino Málaga,  ha sido cancelado, venía de París.  Hasta mañana a las 09.20 me quedo en tierra. . Ya han empezado la huelga?. Espero que Vueling esta vez acepte mi reclamación y compense las más de 14 horas de retraso", 
      "id": "10154401767456033_10154406034556033"
    }, 
    {
      "text": "¿Está previsto cancelar más vuelos aparte de los ya cancelados para mañana? Tengo un billete para viajar de París (Orly)  a Málaga el 8 de marzo y quiero saber si está confirmado. Gracias.", 
      "id": "10154401767456033_10154406168991033"
    }, 
    {
      "text": "El vuelo VY8021 de Orly a Barcelona va a cancelarse? O retrasarse? De ser asi, podria anular mi billete y proceder a la devolucion?", 
      "id": "10154401767456033_10154406348781033"
    }, 
    {
      "text": "Día 5 de marzo ,vuelo París- Málaga previsto a las 17.10...Como siempre Vueling con retraso. Creo que he volado más de 200 veces con vosotros ( porque no me ha quedado otra, claro) y salvo contadas ocasiones, Siempre Vais con retraso, y nunca escucho ni unas simples disculpas. Además el personal cada vez nos atiende peor. Quisiera yo saber, entre otras cosas, por qué permitis que la gente coloque bolsas y abrigos en los compartimentos superiores, para que luego otros tengamos que dejar el equipaje de mano muy lejos de nuestro asiento o en bodega. Qué mala organización...", 
      "id": "10154401767456033_10154406361041033"
    }, 
    {
      "text": "Hola, buenos días mañana salimos de Bilbao a Paris a las 13:10, saben si le cancelarán, vamos a Eurodisney y tenemos el paquete cerrado ya", 
      "id": "10154401767456033_10154407293316033"
    }, 
    {
      "text": "Día 3 de marzo, vuelo Asturias-París que tenía que salir a las 10:00 acaba saliendo a las 12:10,nos comunican por megafonía que hay problemas técnicos, nos tienen casi dos horas esperando, por fin embarcamos y cuando estamos en pista el avión se detiene, nos habla el piloto que ha saltado un chivato y que no funciona el sistema de frenos.., nos sacan del avión y tenemos que volver a salir de la zona de embarque, nos acercamos a la cabina de vueling del aeropuerto, el trato de la persona que allí había deja mucho que desear...ni una botella de agua que nos dieron,nos vuelven a llamar para embarcar y hay que volver a sacar liquidos, descalzarse...dos horas y media después nos cambian el avión por otro y conseguimos despegar.... , no contentos con eso, vuelo 5 de marzo París-Asturias, tenía que salir a las 17:10 y acaba saliendo a las 20:19, como consecuencia de eso el servicio de parking que teníamos en el aeropuerto nos cobra más por llegar tarde, vueling no se hace cargo de nada porque dice que son circunstancias ajenas a su voluntad... Me parece una vergüenza el trato recibido, a parte de la falta de profesionalidad que denota todo lo que pasó", 
      "id": "10154401767456033_10154408269801033"
    }, 
    {
      "text": "Dos horas de retraso en el Málaga-Zürich de ida hace una semana y ¡sorpresa! Una semana después nos encontramos retraso en la vuelta. Siempre se puede ir a peor y en eso os superáis día a día.", 
      "id": "10154400104356033_10154400287141033"
    }, 
    {
      "text": "Yo estoy esperando respuesta por vuestra parte. Me dijisteis que no os consta mi reclamación os paso n°.de reclamación.", 
      "id": "10154400104356033_10154400489376033"
    }, 
    {
      "text": "¿Cuándo se sabran los vuelos afectados del resto de la semana? Gracias!", 
      "id": "10154400104356033_10154400830036033"
    }, 
    {
      "text": "Hola el Lunes salgo para Orly desde Málaga... Por lo que he visto el mio no esta afectado no? Con salida a las 11.00", 
      "id": "10154400104356033_10154402706246033"
    }, 
    {
      "text": "Un año después se repite ... estaréis preparados o dejareis como a nosotros dos días a la gente tirada sin atender ? Cuando vais atender nuestra reclamación ?", 
      "id": "10154400104356033_10154402860341033"
    }, 
    {
      "text": "HOLA. QUERÍA SABER COMO PUEDO COMPRAR UN VUELO BLOQUEADO (EL MAIL QUE ME HAN ENVIADO PARA DECIRME EL NUMERO DE BLOQUEO TIENE EL ENLACE PARA COMPRARLO ESTROPEADO). HAY ALGUNA FORMA DE COMPRARLO EN LA PAGINA CON EL NUMERO DE BLOQUEO.POR FAVOR RESPONDANME PRONTO", 
      "id": "10154400104356033_10154405242156033"
    }, 
    {
      "text": "Clara Braymand Bardou Arthur Allaeys Omr  wouuuu", 
      "id": "10154400103411033_10154400111066033"
    }, 
    {
      "text": "Ophélie Pires Bruno Antunes vous rentrez avec Vueling ?", 
      "id": "10154400103411033_10154400378376033"
    }, 
    {
      "text": "Gracias por la info. Pero...sinceramente, es un poco 'cutre' porque asientos gratis hay, ya que lo has pagado y esto te obliga a estar antes en el aeropuerto sin motivo razonable. Pero thanks a los gestores de RRSS que sois muy rápidos y agradables :)", 
      "id": "10155029359067829_10155029451012829"
    }, 
    {
      "text": "You're all very good in copy pasting.. Maybe it is time you read the messages first😉", 
      "id": "10202597071845545_10202597139647240"
    }, 
    {
      "text": "llevo varios días intentando entrar en la web con mi número de reserva para hacer el chek-in y siempre me pone el mismo error. He intentado ponerme en contacto por teléfono pero imposible", 
      "id": "10154398796561033_10154399393851033"
    }, 
    {
      "text": "Pues que raro que traten mal, será cuestión de auténtica mala suerte porque mi experiencia y no es corta por cierto, es que son amabilisimos.", 
      "id": "10154398796561033_10154399503281033"
    }, 
    {
      "text": "La compania aerea con la que prefiero volar, desde que comenzo soy fiel a ella , y no son pocos los vuelos al mes que cojo👍", 
      "id": "10154398796561033_10154399814656033"
    }, 
    {
      "text": "Sembla l'aterratge al Prat pel sud.", 
      "id": "10154398796561033_10154400069386033"
    }, 
    {
      "text": "Vuelo sin Rumbo.....Vueling !!!", 
      "id": "10154398796561033_10154400120126033"
    }, 
    {
      "text": "A mí encanta volar con Vueling una de las mejores compañías low cost yo si pudiera siempre viajaría con ellos lo que pasa que a veces otras tienen mejores precios 😬😬😬 y claro entenderme.....", 
      "id": "10154398796561033_10154400508371033"
    }, 
    {
      "text": "Me encanta volar con vueling,pero porque este año no tenéis vuelos a Bulgaria?", 
      "id": "10154398796561033_10154401101521033"
    }, 
    {
      "text": "Mi compañía aérea favorita. Nunca he tenido el más mínimo problema con ellos y ya son muchas las veces que la he usado.", 
      "id": "10154398796561033_10154401736606033"
    }, 
    {
      "text": "¿Por que si me he gastado mas de 350 euros en vuelos solo tengo 19 puntos? En la web pone 2 euros= 1 punto", 
      "id": "10154398796561033_10154403815736033"
    }, 
    {
      "text": "OS parecerá justo!", 
      "id": "10212430287093108_10212430343094508"
    }, 
    {
      "text": "No volare mas con Vueling", 
      "id": "10212430287093108_10212430401855977"
    }, 
    {
      "text": "Comment faire pour renseigner svp…", 
      "id": "10212430287093108_10212459896113315"
    }, 
    {
      "text": "Thank you very much for the reply. I was wondering who I could talk to. I really appreciate it. A 1:45 flight is unacceptable for people who work tomorrow. I'd prefer a nights rest here in Milan and an early flight tomorrow. 23:40 sounds much better.", 
      "id": "10158418195895599_10158418234480599"
    }, 
    {
      "text": "Claim EU 261 compensation Maria Thomas!", 
      "id": "730087484565_730210707625"
    }, 
    {
      "text": "Triangle sandwiches!  Score!!", 
      "id": "730087484565_730211421195"
    }, 
    {
      "text": "Wow! Thats so bad! What a company. So sorry for u.", 
      "id": "730087484565_730337413705"
    }, 
    {
      "text": "And for the return flight... 10°C and 7kt but apparently the weather is too bad to fly from Florence and we've been bussed to Bologna. Yet, all other airlines have been able to fly from Florence. Why is that, Vueling? Super nice, getting to arrive at my final destination at 3am again when I'm getting up at 8am tomorrow.", 
      "id": "730087484565_730588340845"
    }, 
    {
      "text": "Laura Willy Maraca", 
      "id": "10154396490506033_10154397566771033"
    }, 
    {
      "text": "Hola, hace más de 3 semanas reservé pasajes para viajar el Viernes 10 de este mes a Roma, pero aún no veo los descuentos en mi tarjeta y eso me preocupa. Porfavor envíenme alguna información a mi correo roevico01@hotmail.com Gracias.", 
      "id": "10154396490506033_10154397569406033"
    }, 
    {
      "text": "Marta CJ", 
      "id": "10154396490506033_10154397651781033"
    }, 
    {
      "text": "Buenas noches, . Me gustaría saber como contactar con vosotros (sin ser el teléfono de pago..902..). Soy clienta habitual suya y estoy intentando hacer una compra de un vuelo con puntos y me da el mismo error repetidamente justo en el momento del pago , \"diciendo que ahora no es posible comprar su vuelo con puntos\". Hoy por la noche me caducan algunos de los puntos , así que estoy intentando contactar por correo electrónico para dejar constancia almenos y poder conservar los puntos para comprarlo cuando solucioneis el problema. En el sitio de vuestra web destinado a enviaros un mensaje o reclamación , no deja la opción de hacerlo y deriva a respuestas automáticas. Me gustaría una respuesta thais_armangue@hotmail.com. Gracias", 
      "id": "10154396490506033_10154397786736033"
    }, 
    {
      "text": "Jordi Martinez :)", 
      "id": "10154396490506033_10154397830346033"
    }, 
    {
      "text": "Es precioso yo estuve en Fin de Año pasado.por todas las callrs del albaicin nos llevaba un guia de la Zona y nos iba explicando todo. Para mi era todo tan diferente esas ventanas con las rejas y las flotes que variedad de.macetas con las flores.Yo vivo en Tenerife pero este viaje no lo puedo olvidar asi como la Costa del Sol.Andalucia preciosa!!!!!", 
      "id": "10154396490506033_10154397872196033"
    }, 
    {
      "text": "Ana Hewitt 😍 🙌", 
      "id": "10154396490506033_10154397937766033"
    }, 
    {
      "text": "Marisol Torino!! Todo es bello!!!!", 
      "id": "10154396490506033_10154397988886033"
    }, 
    {
      "text": "Buenos días. En una reserva tendría q modificar el nombre (no los apellidos). Lo podéis hacer desde aquí?", 
      "id": "10154396490506033_10154398976136033"
    }, 
    {
      "text": "Carlos Martín Serrano", 
      "id": "10154396490506033_10154398994941033"
    }, 
    {
      "text": "Y con un poco de suerte te encuentras a ayax o prok", 
      "id": "10154396490506033_10154399508726033"
    }, 
    {
      "text": "A ver cuando abreis mas rutas desde GRX", 
      "id": "10154396490506033_10154405986001033"
    }, 
    {
      "text": "Que cracks..... Así les va.", 
      "id": "10154593228558305_10154593921233305"
    }, 
    {
      "text": "Joder, cómo se pasan!", 
      "id": "10154307642363314_10154308687243314"
    }, 
    {
      "text": "vas a new york, bea ??? 😂😂", 
      "id": "10154307642363314_10154308949933314"
    }, 
    {
      "text": "A Buenos Aires te sale lo mismo!! <3 aquí te espero!", 
      "id": "10154307642363314_10154308968133314"
    }, 
    {
      "text": "Funciona al revés Beti, cuantas más plazas disponga el avión más baratas son, las últimas son más caras. Si te fijas tiene sentido, si fuera al reves nadie compraria billetes esperando a las últimas que son más baratas, así se incentiva la venta anticipada.", 
      "id": "10154307642363314_10154309184598314"
    }, 
    {
      "text": "Ostias!!!! No hay otra manera de hacerlo?? 500 pavos ????", 
      "id": "10154307642363314_10154311276813314"
    }, 
    {
      "text": "ostiaaaaaaaaaaaaaaas neña. ven caminando, creo que te saldría más aeconómico y saldrías en la tele y tóoo. jope! feliz finde guapa.", 
      "id": "10154307642363314_10154311368328314"
    }, 
    {
      "text": "carte embarquement", 
      "id": "10154394855061033_10154448611206033"
    }, 
    {
      "text": "Diego Lopez Roces 😏", 
      "id": "10154394846471033_10154394852311033"
    }, 
    {
      "text": "Yolanda Ferrando Garcia et sona?", 
      "id": "10154394846471033_10154394879981033"
    }, 
    {
      "text": "Maria Romero Victorica feliz día 😏😏", 
      "id": "10154394846471033_10154394885186033"
    }, 
    {
      "text": "Estela Pons", 
      "id": "10154394846471033_10154394992216033"
    }, 
    {
      "text": "Vueling SIGO ESPERANDO RESPUESTA DE SU DEPARTAMENTO FINANCIERO PARA RECIBIR LA.INDEMNIZACIÓN CORRESPONDIENTE A LOS RETRASOS DE IDA Y VUELTA CON MAS DE 4h. HACE CASI 15 DÍAS QUE ME DIJERON QUE ESTABA TRAMITADO Y RECIBIRÍA EL INGRESO Y AÚN SIGO ESPERANDO. A CASO PIENSAN PAGARME LOS INTERESES POR LA DEMORA? ACABAN DE DEMOSTRAR LA POCA PROFESIONALIDAD QUE TIENEN,A PARTE DE IMPUNTUALES CON LOS VUELOS SON ESCAPISTAS CON LAS INDEMNIZACIONES!!! VERGONZOSO", 
      "id": "10154394846471033_10154395050876033"
    }, 
    {
      "text": "Gràcies Vueling !", 
      "id": "10154394846471033_10154395153786033"
    }, 
    {
      "text": "Emma Temes Porté, Cristina Costa Ramón", 
      "id": "10154394846471033_10154395446341033"
    }, 
    {
      "text": "Cap de barbaria formentera?", 
      "id": "10154394846471033_10154395486411033"
    }, 
    {
      "text": "Esto ya toma forma ✈️", 
      "id": "10154394846471033_10154395619361033"
    }, 
    {
      "text": "Vueling tengo una duda para realizar una reserva para un bebe que aun no nació... como hago? no existe un medio directo de contacto con uds fuera de Europa?????", 
      "id": "10154394846471033_10154397109686033"
    }, 
    {
      "text": "Irene García Marina Camarero Ainhoa Gil :)", 
      "id": "10154394846471033_10154397208566033"
    }, 
    {
      "text": "Como puede ser que sea más barato ir a Singapur desde Barcelona, que un viaje ida y vuelta Menorca-Barcelona con descuento de residente?????   Ryanair y Vueling sois unas ratas de cloaca", 
      "id": "10154394846471033_10154406482926033"
    }, 
    {
      "text": "Hola. Tengo bastantes vuelos reservados a largo plazo. Me ha surgido un problema en agosto, y debería cambiar un par de ellos. Puedo llamar a un teléfono que no sea un 902? Gracias", 
      "id": "10154394846471033_10154411261376033"
    }, 
    {
      "text": "Uhum hello?", 
      "id": "10202588884840875_10202593110986526"
    }, 
    {
      "text": "Hola vueling desde la asesoria amador alcarria de valencia se realizo la sr conjunta de un numero de clientes donde ellos se encargaron de dicha reclamacion y que tengo en mi poder todos los correos que se cruzaron con ustedes poniendoles trabas y trabas vosotros ya teneis  todos los datos de los afectados con lo cual yo no tengo que molestarme mas, os va tocando asumir vuestra culpa del retraso de mas de 7 horas y ejecutar la indemnizacion a todo pasajero,espero vuestra voluntad de zanjar este tema no pararemos hasta que aboneis dicha cantidad", 
      "id": "1293337180703611_1293352734035389"
    }, 
    {
      "text": "Me podéis decir donde están los 29'95€", 
      "id": "10154391897461033_10154392010366033"
    }, 
    {
      "text": "Hola, todavía no habéis resuelto mi reclamación SR 7649696391. Me podrían ayudar con este tema, por favor?", 
      "id": "10154391897461033_10154392128381033"
    }, 
    {
      "text": "Hola me gustaría ponerme en contacto con un supervisor o cualquier empleado que pueda solucionarme un problema de overbooking, si puedes mandarme mensaje privado mejor, un saludo", 
      "id": "10154391897461033_10154392137921033"
    }, 
    {
      "text": "No veo ningun descuento en los vuelos barcelona valencia. Indicarme.donde estan por favor", 
      "id": "10154391897461033_10154392175571033"
    }, 
    {
      "text": "Buenos días, acabo de leer la noticia de ampliación de la operativa especial de fallas 2017 Barcelona-Valencia y practicamente ya no hay vuelos entre semana. ¿Se va a ampliar?  Además es curioso que hay un vuelo a Valencia el día 20 de marzo, cuando ya han acabado las fallas, y no lo haya el 11, sábado, para pasar el fin de semana. Gracias", 
      "id": "10154391897461033_10154392187366033"
    }, 
    {
      "text": "Vueling estoy esperando una respuesta... ya que mis mensajes privados no os llegan lo haremos por lo público", 
      "id": "10154391897461033_10154392190311033"
    }, 
    {
      "text": "hello, there is an error on the website. i am trying to book a flight with my son. he will be 2 years old exactly on the travel date. I can not select his birth day, it is not available on the list. I can either chose a day before if i select a ticket for over 2 years or the day after if i select a ticket for an infant. how can i proceed?", 
      "id": "10154391897461033_10154392441821033"
    }, 
    {
      "text": "Hola, hay un error en la pagina web de Vueling. Estoy tratando de reservar un vuelo con mi hijo. Él cumplirá 2 años exactamente en la fecha del viaje. No puedo seleccionar su fecha de nacimiento, no está disponible en la lista. Puedo elegir un día antes si selecciono un viaje para una persona de más de 2 años o el día después si selecciono un viaje para un bebé. Como puedo proceder?", 
      "id": "10154391897461033_10154392443571033"
    }, 
    {
      "text": "Hola! Podríais facilitarme el email de vuestro Dpto. de Comunicación y Marketing por favor? Muchas gracias :)", 
      "id": "10154391897461033_10154392501786033"
    }, 
    {
      "text": "Hola, queria saber si hay un correo donde poder enviar una mail con el certificado medico para un rembolso de billetes", 
      "id": "10154391897461033_10154392628246033"
    }, 
    {
      "text": "Absolutamente decepcionada. Compré un billete de Vueling mediante agencia y ahora quiero añadir una maleta y NO ME PERMITEN FACTURAR. Me dicen que solo puedo añadir la maleta en el mostrador el día del vuelo...es decir, pagando 30 euros, nada más y nada menos. ¿Por qué? Ni siquiera otras compañías low cost que son peores hacen eso. He podido hacer el cheking on-line pero me impiden facturar una maleta.", 
      "id": "10154391897461033_10154392700686033"
    }, 
    {
      "text": "Sería fenomenal tener precios acordes a vuestra compañia \"low cost\" en temporadas sensible como Semana Santa. ¿Como se puede pedir a un cliente que pague 180 euros con un altísimo porcentaje de probabilidades de que habrán retraso? la mia es solo una reflexión.", 
      "id": "10154391897461033_10154392929791033"
    }, 
    {
      "text": "Si he comprado ida y vuelta y no utilizo la ida, ¿pierdo la vuelta? Gracias", 
      "id": "10154391897461033_10154392935236033"
    }, 
    {
      "text": "Ref: 1-8325505216. Mismo vuelo y a unos les indemnizan y a otros no. Alquien me lo puede explicar? O es que hacen un sorteo?", 
      "id": "10154391897461033_10154393243226033"
    }, 
    {
      "text": "Yo estoy buscando vuelos desde Coruña o Santiago y a mi no me sale ningun destino a esa oferta de 24,99 € en ninguna fecha disponible.", 
      "id": "10154391897461033_10154393253756033"
    }, 
    {
      "text": "Hola, . Acabo de reservar un vuelo de ida/vuelta desde Barcelona a Madrid y me he equivocado de fecha poniendo el 4 de mayo en vez del 4 de abril. Desearía que me pudieses cambiar el vuelo, ya que, he leído que tengo 2h por ley para ejecutar un cambio y el billete tiene el mismo precio de un día al otro.", 
      "id": "10154391897461033_10154393303006033"
    }, 
    {
      "text": "Buenas, la última vez que viajé por Vueling, estuve a punto de perder el vuelo porque me dijeron que como ciudadano peruano no tenía derecho de entrar a Bruselas.. Minutos después me dijeron que sí podía.. Me gustaría saber qué tipo de legislación aplicó a mi favor, ya que estoy pensando en viajar a Portugal en Marzo y mi tarjeta de extranjero aún está en trámite. Qué necesitaría para viajar? Gracias :)", 
      "id": "10154391897461033_10154393407541033"
    }, 
    {
      "text": "Nerea PM", 
      "id": "10154391897461033_10154394137051033"
    }, 
    {
      "text": "Estimados. Intento contactar telefónicamente pero se corta la llamada despues de varios minutos en espera. El asunto en cuestión es que he comprado dos vuelos Malaga -Roma ; Roma- Malaga. Esta fué la busqueda en la App, resulta que  la compra se ha efectuado con los destinos invertidos. ¿Como se puede solucionar? Gracias", 
      "id": "10154391897461033_10154394477461033"
    }, 
    {
      "text": "Sann Dritaa", 
      "id": "10154391897461033_10154394489856033"
    }, 
    {
      "text": "Abdellah Mokrane", 
      "id": "10154391897461033_10154394506626033"
    }, 
    {
      "text": "Hola, cambie mi email de contacto hace mas de 1 mes desde mi perfil, y sigue llegandome la publicidad al email viejo en vez de al nuevo. que puedo hacer?  gracias", 
      "id": "10154391897461033_10154394571046033"
    }, 
    {
      "text": "Vicente!", 
      "id": "10154391897461033_10154394620446033"
    }, 
    {
      "text": "De risa 6 ventanilla y sin solución .", 
      "id": "10154391897461033_10154394682146033"
    }, 
    {
      "text": "AYUDA. Estoy comprando unos tiquetes pero en el momento de dar la opción pagar ahora, la pagina no me confirma la compra y devuelve a la opción (Tipo de tarjeta).", 
      "id": "10154391897461033_10154394781696033"
    }, 
    {
      "text": "Laura", 
      "id": "10154391897461033_10154394824541033"
    }, 
    {
      "text": "Miguel Silva 😍", 
      "id": "10154391897461033_10154396790941033"
    }, 
    {
      "text": "Joseph Poehlein", 
      "id": "10154391897461033_10154396969371033"
    }, 
    {
      "text": "Fernando Nelson Torrijos", 
      "id": "10154391897461033_10154397074231033"
    }, 
    {
      "text": "Ahmad ElsahebAlejandro QuerolKarlos KleizaHani Elsaheb", 
      "id": "10154391897461033_10154397315696033"
    }, 
    {
      "text": "Will", 
      "id": "10154391897461033_10154397334736033"
    }, 
    {
      "text": "Llevo mirando vuelos para unas fechas y oye que casualidad que estos nunca bajan de precio. Para los residentes en Canarias mantienen las mismas tarifas?? Y bueno que decir de los 20€ para el primo vuelo, tengo que hacer un Master de gestión?", 
      "id": "10154391897461033_10154397677461033"
    }, 
    {
      "text": "Me gusta viajar con mi Ana mi mujer y quiero ir a los fiordos", 
      "id": "10154391897461033_10154399941861033"
    }, 
    {
      "text": "Buenas tardes,¿necesito ponerme en contacto con vosotros, por qué tengo un problema con mi reserva, dónde os puedo escribir?", 
      "id": "10154391897461033_10154400497261033"
    }, 
    {
      "text": "¿Como es posible que ayer he comprado un vuelo en mayo que partía a las 23:30 y ahora leo que sale a las 13:30?. ¿Sabéis la molestia?. ¿La próxima vez se adelantará directamente de un dia?", 
      "id": "10154391897461033_10154418176431033"
    }, 
    {
      "text": "Buenas tardes. El dia 22/2/17 he realizado una reserva de un vuelo (reserva Nro I64BNI), la cual  pagé via PayPal. En mi sistema Visa Home figura este pago (bajo el nombre \"VUELING I64BNI\") de monto correcto, junto con otro pago (de nombre \"VUELING AIRLINES\") de monto similar que NO corresponde a ninguna reserva que yo haya realizado. Me estoy tratando de comunicar infuctuosamente a vuestro teléfono. Agradecería se comuniquen conmigo para solucionar este inconveniente cuanto antes. Muchas gracias", 
      "id": "10154380455741033_10154390559766033"
    }, 
    {
      "text": "es una verguenza lo mal que va la aplicacion con el ipad pro,hace media hora que intento reservar un vuelo; al final voy a tener que ir con Ryanair!!!!!!!", 
      "id": "10154380455741033_10154390677991033"
    }, 
    {
      "text": "Estimados, llevo 3 días tratando de reservar un vuelo de Munich a Barcelona pero al llegar al pago no me deja, diciendo que no pueden validar el pago, lo he intentado con varias tarjetas sin exito, favor su ayuda, de lo contrario tendré que ver en otra aerolinea. Muchas gracias", 
      "id": "10154380455741033_10154391260616033"
    }, 
    {
      "text": "Buenos días; tengo una duda: si compro ahora los billetes, puedo añadir una maleta facturada cuando haga el check-in on line? y en caso afirmativo, es al mismo precio que vale ahora? ( es que aún no calculo el equipaje que voy a necesitar) Muchas gracias.", 
      "id": "10154380455741033_10154391659451033"
    }, 
    {
      "text": "He sido ramificado por la práctica de overbokking y aún no recibo respuesta ni información alguna sobre mi tramitación, indignante", 
      "id": "10154380455741033_10154394616786033"
    }, 
    {
      "text": "Mira Tony Valdesary", 
      "id": "10154380455741033_10154396471916033"
    }, 
    {
      "text": "If you reduce space to sell more seats, you should advert CLEARLY in your web that people taller than 1,75-1,80 won't fit in your planes if they don't pay extra", 
      "id": "10211260014163413_10211260053324392"
    }, 
    {
      "text": "Es que con ustedes ya no me lo creo. Siempre sucede lo mismo con Vueling, estais demorados porque seguramente salisteis mas tarde de otro aeropuerto.. una constante en vueling.", 
      "id": "10155253560898690_10155253647783690"
    }, 
    {
      "text": "Joooo, a mi no me ha llegado la noticia de este sorteo a tiempo :O :'(", 
      "id": "10154382470941033_10155002846607398"
    }, 
    {
      "text": "Hola buenas, que pasa con los retrasos que no aprendéis? En un vuelo a Madrid dais un retraso de una hora??? Patético", 
      "id": "10154382470941033_10154981357485987"
    }, 
    {
      "text": "Vueling, una pregunta: como le hacen para casi NUNCA tener un vuelo que salga a tiempo? Ya no cuento las horas de esperas que he tenido en 2016 y ahora en 2017 por su culpa... No pueden encontrar soluciones para mejorase como lo hacen las otras aérolineas?", 
      "id": "10154382470941033_10154119940651946"
    }, 
    {
      "text": "Romántica 🍾❤️", 
      "id": "10154382470941033_120332000004382462"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154477825551656"
    }, 
    {
      "text": "No lo veo..ya lo vi.. Gracias", 
      "id": "10154382470941033_10155274806122323"
    }, 
    {
      "text": "Donde se sabe el resultado??", 
      "id": "10154382470941033_10154980958110987"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10158181847340648"
    }, 
    {
      "text": "Divertida!!", 
      "id": "10154382470941033_120332000005482462"
    }, 
    {
      "text": "Romántica! Con mi pareja todo es divertido , así que demosle un toque romántico y además París no conocemos... La ciudad del amor dicen ;) Ojalá podamos ir! #EscapadaVueling", 
      "id": "10154382470941033_120332000003746945"
    }, 
    {
      "text": "A mí cualquiera de las dos me encanta, pero si hay que elegir... la divertida. Que el toque romántico se puede poner en cualquier lado😁", 
      "id": "10154382470941033_120332000002377397"
    }, 
    {
      "text": "Una escapada divertida. Puedes ir con tu pareja y ser romántica a la vez. Una cosa no quita a la otra ;) Aitor Rguez Berasaluce ojalá Londres", 
      "id": "10154382470941033_120332000007653802"
    }, 
    {
      "text": "Prefiero la #EscapadaVueling divertida!! Londres me tira más, aunque tengo los dos destinos pendientes y el romanticismo se puede incluir en cualquier lado jiji", 
      "id": "10154382470941033_120332000004277397"
    }, 
    {
      "text": "Romanticaaaaa siiii!!!que ganas d Parisssss!y divertidaa seguro que tmb lo ess jajaja necesitamos una escapada y desconectar pero YA! Jordi Jiménez", 
      "id": "10154382470941033_10155022603372463"
    }, 
    {
      "text": "He viajado muchísimo pero no he estado en ninguno de los dos lugares. Me quedo con divertida. Londres antes del Brexit. Paris mas adelante", 
      "id": "10154382470941033_10155022586737463"
    }, 
    {
      "text": "Siempre divertida!!! El romanticismo ya lo pone Verónica Palao que últimamente está que se sale😂😂", 
      "id": "10154382470941033_10155022595412463"
    }, 
    {
      "text": "Definitivamente, escapara divertida. De hecho, tenemos pendiente planear una....verdad Silvia Gordillo???", 
      "id": "10154382470941033_10158181850520648"
    }, 
    {
      "text": "Jum.. pues yo quiero Romántica y divertida!!!!!,  y París es perfecto. Disneylandia allá vamos!!!!😊", 
      "id": "10154382470941033_10154893343637850"
    }, 
    {
      "text": "Romántica!!! Con el peque no tenemos tiempo para nosotros y sería genial poder hacer una escapada!!", 
      "id": "10154382470941033_120332000004813802"
    }, 
    {
      "text": "Quiero una escapada Romántica. Qué este año voy a Disneyland París jiji.", 
      "id": "10154382470941033_10158181898880648"
    }, 
    {
      "text": "Divertida, aunque Londres puede ser también muy romántica 😜", 
      "id": "10154382470941033_10155022597727463"
    }, 
    {
      "text": "es difícil, yo intento siempre que sea divertida y romántica. si puedo elegir me quedo con la romántica", 
      "id": "10154382470941033_10154960570406963"
    }, 
    {
      "text": "Divertida!! El romanticismo siempre se le puede añadir luego! ;)", 
      "id": "10154382470941033_120332000001650647"
    }, 
    {
      "text": "Romántica a París!!! Porque las románticas también son divertidas! 😍💃🏻", 
      "id": "10154382470941033_10155001638722398"
    }, 
    {
      "text": "Divertidas!!! Aunque si fuera romántica tampoco diría que no jajaja", 
      "id": "10154382470941033_120332000005873802"
    }, 
    {
      "text": "Divertida!!! El romanticismo lo tengo cada día en casa jaja", 
      "id": "10154382470941033_120332000004077397"
    }, 
    {
      "text": "Ohh sin duda alguna romántica. ..aunque todas las escapadas tbm tienen algo de divertidas!! Pero me quedo com la romántica. ..Parisss vamoss por tii!!", 
      "id": "10154382470941033_120332000003586945"
    }, 
    {
      "text": "Divertida siempre, con mi pareja. Quien dice que no es romantico? Divertida! ❤", 
      "id": "10154382470941033_120332000007733802"
    }, 
    {
      "text": "Divertida !!sin duda siempre es bueno volar para compartir risas y alegria", 
      "id": "10154382470941033_10155001615712398"
    }, 
    {
      "text": "Romantica.....Paris siempre....aunque bueno....londres tampoco me disgusta!!! ;)", 
      "id": "10154382470941033_120332000005413802"
    }, 
    {
      "text": "Yo voto por escapada divertida!!! Me encantaría ir a Londres y mi compañero de viaje sería Juan Antonio Romero Díaz a ver si tenemos suerte con #EscapadaVueling", 
      "id": "10154382470941033_120332000003137397"
    }, 
    {
      "text": "Venga va... La divertida! Agusto volvería a Londres. París me cae mas cerquita jeje", 
      "id": "10154382470941033_10155022586612463"
    }, 
    {
      "text": "Divertida ¡como nosotras! El romanticismo se lo dejamos a los mismos que compran en San Valentín for sure Saray Macarena OLE OLE!!", 
      "id": "10154382470941033_120332000005273802"
    }, 
    {
      "text": "Divertida, que el año pasado ya hice la romántica precisamente con vosotros.", 
      "id": "10154382470941033_10154893288242850"
    }, 
    {
      "text": "Divertida q ya me encargo de ponerle el romanticismo yo !! Gustoso!! 😘😘😘", 
      "id": "10154382470941033_10155022599907463"
    }, 
    {
      "text": "Prefiero una escapada divertida ya que en París 🗼 ya he estado, la diversión arriba!!", 
      "id": "10154382470941033_120332000003942462"
    }, 
    {
      "text": "Una escapada divertida con mi pareja siempre será romántica, y viceversa :) así que elijo cualquiera, aunque mi sueño es ir a Londres <3", 
      "id": "10154382470941033_120332000007442849"
    }, 
    {
      "text": "Yo me quedo con la divertida xq sé que con quien la compartiría también habría espacio para el romanticismo! 😁", 
      "id": "10154382470941033_120332000006412849"
    }, 
    {
      "text": "Divertida que el romanticismo ya se pondrá en el viaje....ningún problema", 
      "id": "10154382470941033_120332000005022462"
    }, 
    {
      "text": "Yo quiero la #EscapadaVueling DIVERTIDA!!! Estoy completamente enamorada de Londres ❤❤❤", 
      "id": "10154382470941033_120332000002080621"
    }, 
    {
      "text": "Divertida o romantica me da igual,no he ido a ninguno de los 2", 
      "id": "10154382470941033_10154960559911963"
    }, 
    {
      "text": "Voy a decir Romántica!! Quiero disfrutar de París!! 😋😋😋 Aunque quiero volver a Londres!!!! 😍😍😍", 
      "id": "10154382470941033_120332000006133802"
    }, 
    {
      "text": "Divertida!! Aunque...quién dice que por divertida no puede ser romántica o al revés?", 
      "id": "10154382470941033_120332000007132849"
    }, 
    {
      "text": "Ah,  que he puesto París pero me da igual cualquier otro sitio 😁😁😁", 
      "id": "10154382470941033_10154960604496963"
    }, 
    {
      "text": "Por supuesto, Paris, siempre enamora !!! #EspacapaVueling #Paris #Romántica", 
      "id": "10154382470941033_120332000006352849"
    }, 
    {
      "text": "Que viva el amoooor!!! Romántica y excusa para que mi novio se suba a un avión y deje el miedo en la maleta 💑", 
      "id": "10154382470941033_120332000004552849"
    }, 
    {
      "text": "#EscapadoVueling me encantaría ir a París, me parece una ciudad preciosa y mucho más para verla en buena compañía!!!!", 
      "id": "10154382470941033_10155001723577398"
    }, 
    {
      "text": "No hay mejor manera de vivir la vida que tener un poco de locura y diversión", 
      "id": "10154382470941033_120332000002260647"
    }, 
    {
      "text": "Una tranquila, donde tenga la seguridad de que va a llegar mi equipaje. Tengo muy mala experiencia con vosotros", 
      "id": "10154382470941033_10155001620027398"
    }, 
    {
      "text": "Divertida! !!!!! Eso no quita que también sea romántica jiji", 
      "id": "10154382470941033_120332000001447397"
    }, 
    {
      "text": "seguid diciendo romantica que total, no va a ganar la encuesta y no vais a viajar jajajaja mas posibilidades para los divertidos", 
      "id": "10154382470941033_120332000003170647"
    }, 
    {
      "text": "Romántica sin duda, para celebrar nuestro primer año de casados que mejor lugar que París!", 
      "id": "10154382470941033_10154114457146946"
    }, 
    {
      "text": "Divertida, que yo me encargo de que también sea romántica al mismo tiempo jejejej", 
      "id": "10154382470941033_10155001619592398"
    }, 
    {
      "text": "Me quedo con escapada divertida,aunque para mi todas las escapadas con mi pareja son románticas sea donde sea.", 
      "id": "10154382470941033_120332000003352462"
    }, 
    {
      "text": "Divertida, ya he estado en ambas capitales, pero me gustaría volver a Londres!!!", 
      "id": "10154382470941033_10154382503206033"
    }, 
    {
      "text": "Escapada DIVERTIDA! No he estado nunca en Londres y tengo muchas ganas de visitar la casa de Sherlock!!", 
      "id": "10154382470941033_10154114546461946"
    }, 
    {
      "text": "Pues yo quiero una escapada romántica! Cuando llegue allí, ya me divertiré! :)", 
      "id": "10154382470941033_10154791806345622"
    }, 
    {
      "text": "Yo quiero ir a París ,una perfecta escapada romántica sería un viaje genial", 
      "id": "10154382470941033_10154893422047850"
    }, 
    {
      "text": "Cualquier  #EscapadaVueling es estupenda, pero me quedo con la divertida!", 
      "id": "10154382470941033_120332000005582462"
    }, 
    {
      "text": "Divertida!!! El romanticismo esta en los pequeños detalles :)", 
      "id": "10154382470941033_10155001651827398"
    }, 
    {
      "text": "#divertida y si es en Londres mejor porque no lo conozco,y Paris sí :)", 
      "id": "10154382470941033_120332000004482462"
    }, 
    {
      "text": "Divertida!!!! El romanticismo ya se pone durante el viaje!! Viajar es diversión....", 
      "id": "10154382470941033_10155001618147398"
    }, 
    {
      "text": "Divertida! Londres fue el primer viaje de muchos que vinieron después y deseando volver!!", 
      "id": "10154382470941033_10155001616652398"
    }, 
    {
      "text": "Romántica! No tuvimos luna de miel y sería ideal para quitarnos la espinita!,😉😍", 
      "id": "10154382470941033_120332000002823802"
    }, 
    {
      "text": "Divertida! Destino: Londres con Vueling! Regalo para mi cumpleaños :) Todas las escapadas con mi marido son románticas sea donde sea!", 
      "id": "10154382470941033_120332000005092849"
    }, 
    {
      "text": "Divertida . Soy más de lo alegre  .. jeje lo romántico ya vendrá .. os quieroo  Vueling. . Lo mejor  siempre vuelo.con vosotros", 
      "id": "10154382470941033_10155001775727398"
    }, 
    {
      "text": "Y no puede ser la union de las dos???  #DiveRomantica😳 #escapadavueling", 
      "id": "10154382470941033_10154382503586033"
    }, 
    {
      "text": "Romántica, le debo un viaje a Raquel Gonzalo Osanz a París, la ciudad del amor", 
      "id": "10154382470941033_10154382505076033"
    }, 
    {
      "text": "Marcos Rodriguez Martins divertida! El romanticismo ya lo ponemos nosotros jaj 😘😘 Vueling #vueling #divertida✈✈✈✈✈", 
      "id": "10154382470941033_10155022588802463"
    }, 
    {
      "text": "Ariadna Sala Arbiol Susanna Poza noruegaaaa, chipree, greciaaa i malta!!!! Vueling porfa pliiiis 🙈", 
      "id": "10154382470941033_10158181843950648"
    }, 
    {
      "text": "Esto es para ir con Loida Sanchez y Alicia Bustillo Casares a divertirnos a Londres! Hermanas al poder!", 
      "id": "10154382470941033_120332000003217397"
    }, 
    {
      "text": "Me apetece muchísimo una escapada romántica!!!! Un megapunto para París!!!", 
      "id": "10154382470941033_120332000005942462"
    }, 
    {
      "text": "¡Escapada Romántica!...¿alguien que se quede con tres pekes de 5 años?😂😁😂😁😂😁", 
      "id": "10154382470941033_10155022590957463"
    }, 
    {
      "text": "Escapada divertida siempre!!! Venga Laura que nos llevan a LHR otra vez 😂", 
      "id": "10154382470941033_120332000004966945"
    }, 
    {
      "text": "Yo prefiero mil veces más la romántica....con millones de rinconcitos por descubrir! I <3 Paris!", 
      "id": "10154382470941033_120332000001950647"
    }, 
    {
      "text": "Romántica, pero porque mi mujer me obliga a elegir esta opción. Cualquiera le lleva la contraria!!!", 
      "id": "10154382470941033_10154382500501033"
    }, 
    {
      "text": "Divertidaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa, que en momentos de que tendrá momentos románticos. 😊✌🏻🇨🇱", 
      "id": "10154382470941033_10155001614937398"
    }, 
    {
      "text": "Me apunto a las dos... ¿eh?  ;) Pero en caso de tener que elegir.... DIVERTIDA! :p #EscapadaVueling    PbL.", 
      "id": "10154382470941033_120332000001450647"
    }, 
    {
      "text": "Romántica, sin duda. Siempre es mejor compartir. La diversión va implícita. Adoro Paris", 
      "id": "10154382470941033_120332000005406945"
    }, 
    {
      "text": "Romántica, sin duda. Compartir siempre es mejor e implica divertirse. I love Do It In Paris", 
      "id": "10154382470941033_120332000001610621"
    }, 
    {
      "text": "#EscapadaVueling Divertida siempre ~ Escocia! x Kate Anne", 
      "id": "10154382470941033_120332000006452462"
    }, 
    {
      "text": "Divertida! Porque romántica podría ir con mi novio invisible pero la gente me mira mal", 
      "id": "10154382470941033_120332000004423802"
    }, 
    {
      "text": "Con cualquiera de las escapaditas de vueling me conformo , fui a Sevilla y genial!", 
      "id": "10154382470941033_10154478311306656"
    }, 
    {
      "text": "Divertida porque la romántica te deja con arañas en el bolsillo 😅", 
      "id": "10154382470941033_120332000004733802"
    }, 
    {
      "text": "Una mezcla de las dos! Pero si tengo que elegir ahora mismo romántica y Paris..  😍", 
      "id": "10154382470941033_120332000001867397"
    }, 
    {
      "text": "Romaaaaantica, después del día a día trabajando lo romántico pasa a segundo plano aver si vosotros me ayudáis a recuperarla!", 
      "id": "10154382470941033_10158181849945648"
    }, 
    {
      "text": "Divertidaaa! Que la vida son dos dias y hay que disfrutarlos al máximo👏👏", 
      "id": "10154382470941033_120332000003862462"
    }, 
    {
      "text": "Me quedo con la opción divertida, ya el romanticismo lo pondremos nosotros ❤", 
      "id": "10154382470941033_120332000003417397"
    }, 
    {
      "text": "Todas las escapadas son divertidas asi que me ds igual , romntixa,divertida....", 
      "id": "10154382470941033_10154893394582850"
    }, 
    {
      "text": "#Romántica!! Tengo muchas ganas de conocer París bien que solo lo visité de pasada y con la maleta a cuestas!! Londres me encanta pero por suerte pude estar allí hace unas semanas ^^. Je besoin de visiter la ville de la lumière!! :)", 
      "id": "10154382470941033_10155001660512398"
    }, 
    {
      "text": "Ayyyy!!!, yo quiero escapada #Divertida jaja porque me encanta Londres y me encantaría visitarlo ahora. De todas formas, una cosa no quita la otra y Londres es una ciudad maravillosa que puede ser romántica también 😍  #Vueling Gracias! ✈✈✈✈", 
      "id": "10154382470941033_120332000001927397"
    }, 
    {
      "text": "Llàstima he arribat tard per concursar!!!!!😥😥😥😥", 
      "id": "10154382470941033_10154478504986656"
    }, 
    {
      "text": "Romántica! Por hacer un poco la contraria jajaja", 
      "id": "10154382470941033_10154114452386946"
    }, 
    {
      "text": "divertida! El romanticismo viene dado por la compañia!", 
      "id": "10154382470941033_10154382503256033"
    }, 
    {
      "text": "A Paris hombre, donde va a parar! Romántica!", 
      "id": "10154382470941033_120332000007802849"
    }, 
    {
      "text": "Divertida!!! El romanticismo ya lo ponemos nosotros!!!", 
      "id": "10154382470941033_10154791811575622"
    }, 
    {
      "text": "Divertida!! En la romántica ya he estado!", 
      "id": "10154382470941033_10158181858145648"
    }, 
    {
      "text": "Divertida jeje el romanticismo viene luego!", 
      "id": "10154382470941033_120332000005422849"
    }, 
    {
      "text": "Me encantaría tener una escapada romántica a París con mi niña Rosario oliver", 
      "id": "10154382470941033_120332000004662462"
    }, 
    {
      "text": "¡Divertida! La divertida puede ser romántica a la vez, ¿verdad? 🙃🙃", 
      "id": "10154382470941033_120332000006733802"
    }, 
    {
      "text": "Divertida! El romanticismo lo añadimos nosotros! ☺️Suerte 🍀", 
      "id": "10154382470941033_10154893277652850"
    }, 
    {
      "text": "Divertida!!! El romanticismo ya lo pondremos nosotros!!", 
      "id": "10154382470941033_120332000003947397"
    }, 
    {
      "text": "Romántico.. Puede ser divertido a la vez..!!!", 
      "id": "10154382470941033_120332000001550647"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_120332000005373802"
    }, 
    {
      "text": "Divertida me gustaría ir a Londres muchidimo", 
      "id": "10154382470941033_10154382498781033"
    }, 
    {
      "text": "Divertidaa!!! Si nos toca nos vamos", 
      "id": "10154382470941033_10154893385442850"
    }, 
    {
      "text": "Divertida como la vida misma 💃🏻💃🏻💃🏻💃🏻😊😊😊😊", 
      "id": "10154382470941033_10154114456971946"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382497891033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154893442897850"
    }, 
    {
      "text": "Lisboa", 
      "id": "10154382470941033_10155001629507398"
    }, 
    {
      "text": "Divertida!!!!!", 
      "id": "10154382470941033_120332000004066945"
    }, 
    {
      "text": "Romantica ....", 
      "id": "10154382470941033_120332000004732849"
    }, 
    {
      "text": "Divertida ✌", 
      "id": "10154382470941033_120332000006062462"
    }, 
    {
      "text": "Divertida quiero mi viaje así.!!", 
      "id": "10154382470941033_10154382495601033"
    }, 
    {
      "text": "Divertida!", 
      "id": "10154382470941033_10154382496381033"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_120332000002553802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382499491033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382497276033"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_10154382499121033"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_10154382499476033"
    }, 
    {
      "text": "DIVERTIDA :)", 
      "id": "10154382470941033_120332000002873802"
    }, 
    {
      "text": "DIVERTIDA", 
      "id": "10154382470941033_120332000002523802"
    }, 
    {
      "text": "Divertida!!🎉🎉", 
      "id": "10154382470941033_10154382499571033"
    }, 
    {
      "text": "D.I.V.E.R.T.I.D.A :)", 
      "id": "10154382470941033_10154382498366033"
    }, 
    {
      "text": "Romàntica", 
      "id": "10154382470941033_120332000002433802"
    }, 
    {
      "text": "divertida", 
      "id": "10154382470941033_120332000002783802"
    }, 
    {
      "text": "Divertiiiida 🍀🍀🍀", 
      "id": "10154382470941033_120332000007422849"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_120332000002453802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382498591033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_120332000002473802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382496521033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382497821033"
    }, 
    {
      "text": "Divertida!", 
      "id": "10154382470941033_120332000002233802"
    }, 
    {
      "text": "Divertida!!!", 
      "id": "10154382470941033_120332000002173802"
    }, 
    {
      "text": "Divertida!", 
      "id": "10154382470941033_120332000002923802"
    }, 
    {
      "text": "Romántica 💘", 
      "id": "10154382470941033_10154382499041033"
    }, 
    {
      "text": "Romantica☺", 
      "id": "10154382470941033_120332000002613802"
    }, 
    {
      "text": "Divertida!!", 
      "id": "10154382470941033_120332000002083802"
    }, 
    {
      "text": "Divertida ! 😀", 
      "id": "10154382470941033_10158181852045648"
    }, 
    {
      "text": "Divertida!", 
      "id": "10154382470941033_120332000002983802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_120332000002683802"
    }, 
    {
      "text": "divertida", 
      "id": "10154382470941033_10154382497516033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_120332000002373802"
    }, 
    {
      "text": "divertida", 
      "id": "10154382470941033_10154382497041033"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_10154382496891033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_120332000002253802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382496691033"
    }, 
    {
      "text": "Divertida!", 
      "id": "10154382470941033_120332000002193802"
    }, 
    {
      "text": "Ha ganado londres no voteis mas", 
      "id": "10154382470941033_10155001900592398"
    }, 
    {
      "text": "Felicidades", 
      "id": "10154382470941033_10154792270060622"
    }, 
    {
      "text": "Diverdida", 
      "id": "10154382470941033_10154975345525987"
    }, 
    {
      "text": "divertida", 
      "id": "10154382470941033_10154115861101946"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154791848635622"
    }, 
    {
      "text": "divertiidaaa", 
      "id": "10154382470941033_10154478076871656"
    }, 
    {
      "text": "Yo si con  mi amor", 
      "id": "10154382470941033_10155268453497323"
    }, 
    {
      "text": "Paris...😍", 
      "id": "10154382470941033_10154894071137850"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_10154961005606963"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154791886390622"
    }, 
    {
      "text": "divertida", 
      "id": "10154382470941033_10155025320082463"
    }, 
    {
      "text": "Ya se sabe el ganador???", 
      "id": "10154382470941033_10154894008412850"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154477649611656"
    }, 
    {
      "text": "Romantica   Paris", 
      "id": "10154382470941033_10158182046945648"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154896211932850"
    }, 
    {
      "text": "Romántica", 
      "id": "10154382470941033_10154478042931656"
    }, 
    {
      "text": "Romántica!!", 
      "id": "10154382470941033_10154893878842850"
    }, 
    {
      "text": "Romántica sin duda y mas si es París ❤❤", 
      "id": "10154382470941033_10158182109580648"
    }, 
    {
      "text": "Paris", 
      "id": "10154382470941033_10155022738297463"
    }, 
    {
      "text": "DIVERTIDA", 
      "id": "10154382470941033_10154382495131033"
    }, 
    {
      "text": "Divertida. Necesario en este momento", 
      "id": "10154382470941033_10155915153844251"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154479780511656"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154975429775987"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10158182123920648"
    }, 
    {
      "text": "Yo quiero paris", 
      "id": "10154382470941033_10155268068357323"
    }, 
    {
      "text": "#EscapadaVueling Divertida", 
      "id": "10154382470941033_10154382496616033"
    }, 
    {
      "text": "Divertida!!!", 
      "id": "10154382470941033_10155022650142463"
    }, 
    {
      "text": "Divertida!!", 
      "id": "10154382470941033_10154382495506033"
    }, 
    {
      "text": "Romantica", 
      "id": "10154382470941033_120332000002673802"
    }, 
    {
      "text": "Romantica", 
      "id": "10154382470941033_120332000002293802"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382499661033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382498766033"
    }, 
    {
      "text": "Divertida", 
      "id": "10154382470941033_10154382497771033"
    }, 
    {
      "text": "Romantica", 
      "id": "10154382470941033_10158182140700648"
    }, 
    {
      "text": "Si romántica", 
      "id": "10154382470941033_10155022808212463"
    }, 
    {
      "text": "Maravillosa", 
      "id": "10154382470941033_10154477619736656"
    }, 
    {
      "text": "Romántica! 👨‍❤️‍💋‍👨 All you need is love... LOVE.. love.....🎼👬💕💕💕💕💕💕💕💕💕💕💕💕", 
      "id": "10154382470941033_10155001614882398"
    }, 
    {
      "text": "Romántica! Aún que espero que la romántica también sea divertida. Porque sino.. !!", 
      "id": "10154382470941033_120332000001347397"
    }, 
    {
      "text": "Una escapada divertida en Londres, donde desde hace tiempo queremos ir.. Y la parte romantica ya la pondremos nosotros 😁", 
      "id": "10154382470941033_120332000004074250"
    }
  ]
}