{
  "documents": [
    {
      "text": "Laura Alberto Didac Evita Ester ¿vamos?", 
      "id": "10154512427136033_10154523794906033"
    }, 
    {
      "text": "Ni un comentario positivos en una promo. Estáis que os salís. Subidle el sueldo al CM.", 
      "id": "10154512427136033_10154527192886033"
    }, 
    {
      "text": "Miriam Gs vamos ? Jajajaja", 
      "id": "10154512427136033_10154534290706033"
    }, 
    {
      "text": "joooer como esta el patio, prefiero quedarme en la feria de abril, pero en madrid", 
      "id": "10154512427136033_10154538226181033"
    }, 
    {
      "text": "Eso ya lo he leido a mi me interesa  una foto en concreto para yo poder comprar el tranportin semirrigido que se me pide!!!", 
      "id": "1370401833002795_1370406186335693"
    }, 
    {
      "text": "Algunos de estos me valdrian?", 
      "id": "1370401833002795_1370407016335610"
    }, 
    {
      "text": "Hola! Tengo un vuelo d paris a barcelona, solo con equipaje de mano. Cto tiempo antes de la salida del vuelo tengo q estar en el aeropuerto? Gracias", 
      "id": "10154510201491033_10154510252391033"
    }, 
    {
      "text": "Hola! Saqué dos pasajes con los códigos de reserva 6KMLHR y MVW4P. Los saqué por la Agencia Despegar.com, los vuelos serían de Iberia pero aclara que Uds. son los operadores (Vueling). Querría confirmar cual es el peso del equipaje que permiten para estas reservas ya que Despegar.com tiene un pésimo servicio y no contesta las dudas de los clientes. Gracias!", 
      "id": "10154510201491033_10154510774461033"
    }, 
    {
      "text": "Hola!! Si escribí mal el correo para recibir la confirmación ¿dónde puedo cambiarlo? Tengo mi número de reservación, todo está bien solo que no me llega el ticket.  Gracias!", 
      "id": "10154510201491033_10154511023311033"
    }, 
    {
      "text": "Aerolinea de porquería, pésima atención al cliente, aún espero la devolución de mi dinero por cancelar el vuelo mío y de mi familia", 
      "id": "10154510201491033_10154514835706033"
    }, 
    {
      "text": "Barcelona no puede estar más bonita el día de Sant Jordi. Venid, aquí os esperamos!", 
      "id": "10154510201491033_10154518863051033"
    }, 
    {
      "text": "It's not about VAT.  It's about withholding tax (income tax charged \"at the source\") according to the double tax treaties within the EU. And I need a (in Spanish) Certificado de Residencia Fiscal, I'm sure you have this readily available, please ask your bookkeeping.", 
      "id": "10154659297258315_10154659501093315"
    }, 
    {
      "text": "Y el resultado?? Porque parece un partido de tenis", 
      "id": "10211621841197299_10211623373755612"
    }, 
    {
      "text": "Aarón Cancelas esa guapura galegaaa de Moaña", 
      "id": "10154500073441033_10154500669761033"
    }, 
    {
      "text": "Ja som dos!!!", 
      "id": "10154500073441033_10154501015486033"
    }, 
    {
      "text": "Hola", 
      "id": "10154500073441033_10154503018121033"
    }, 
    {
      "text": "Pésimo servicio y trato de la sobrecargo del vuelo de hoy 08/04 RAK BCN VY7335. Absolutamente ningún interés por que llegáramos a nuestra siguiente conexión con VY a PMI. Actitud total de indiferencia, pasotismo, como si no existiéramos y no fuera con ella. Me consta que hay sobrecargos mucho más amables y eficientes en vuestra compañía. Menos mal que trabajamos en aviación y nuestros propios compañeros nos han echado una mano para llegar a tiempo....", 
      "id": "10154500073441033_10154505371431033"
    }, 
    {
      "text": "¿Se puede llevar la tarjeta de embarque en el movil en pdf en los aeropuertos de granada y barcelona?", 
      "id": "10154500073441033_10154505557776033"
    }, 
    {
      "text": "Hola viajeros! soy profe de inglés y solo quería dejaros algunas frases muy útiles por si viajáis a algún país de habla inglesa. Espero que os sirva!! https://www.youtube.com/watch?v=R24H9epXyXE", 
      "id": "10154500073441033_10154507944586033"
    }, 
    {
      "text": "Tengo un vuelo Londres Barcelona. Previo al check in me exigen el formulario API , pero elijo mi país de residencia y no me permite continuar.", 
      "id": "10154500073441033_10154508254446033"
    }, 
    {
      "text": "Mira que tenéis personal de tierra un poco bastante gili...", 
      "id": "10154500073441033_10154509378491033"
    }, 
    {
      "text": "buenos dias , una consulta soy peruano me han robado mi pasaporte el dia de hoy y tengo un vuelo mañana desde Barcelona a Milan, tengo la constancia de la denuncia en la policia. Por suerte tengo el Nie que esta vigente es suficiente con esto?", 
      "id": "10154500073441033_10154509712011033"
    }, 
    {
      "text": "Hola. Tengo una duda, tengo un vuelo valencia - Bilbao para el dia 21, pero me ha surgido un problema y necesitaria cambiar fecha y destino de vuelo. Seria posible o perderia el dinero, no tengo seguro de cancelación.", 
      "id": "10154500073441033_10154510864151033"
    }, 
    {
      "text": "Hola, estoy intentando realizar una compra de tiquetes desde Colombia, y sale mensaje de error ,\" reserva duplicada\" desde la mañana estoy intentando no me deja. Agradezco su colaboración.", 
      "id": "10154500073441033_10154511323981033"
    }, 
    {
      "text": "No es cap novetat...a aquest ritme hauran de canviar de nom per netejar la imatge", 
      "id": "10156323038463849_10156323321748849"
    }, 
    {
      "text": "Show em who's boss", 
      "id": "1518743068150624_1518803368144594"
    }, 
    {
      "text": "para hablar telefonicamente con una persona y no una maquina como lo puedo hacer?", 
      "id": "10154493847496033_10154496980496033"
    }, 
    {
      "text": "Hola, me llegó un mensaje con que me reprogramaron mi vuelo (solo unos pocos minutos), pero no me queda claro si ya está confirmado el nuevo vuelo que me envían, o si tengo que contactarme a decir que lo acepto. El vuelo es para 2018.", 
      "id": "10154493847496033_10154500452771033"
    }, 
    {
      "text": "Si para que luego te digan que no puede viajar porque tiene el pasaporte caducado y no le dejen embarcar incumpliendo la ley. Y luego te mandan una respuesta enlatada a la reclamación. Desde luego deberían mejorar muy mucho la calidad de los servicios que prestan, y la formación y educación de algunos de sus trabajadores para poder ser considerados empresa seria.", 
      "id": "10154493847496033_10154501578201033"
    }, 
    {
      "text": "Buenos día. Tengo a mi hija de 12 años estudiando en Irlanda todo el año y ha cogido diferentes vuelos durante el año. Como es una menor, Vueling te obliga a comprar asientos de las primeras filas, más los servicios de azafata (algo a lo que no tengo objeción alguna). Mi hija en el vuelo de 23 Diciembre tenia el 5B y ahora el 7 de Abril el 4A. Mi sorpresa, viene cuando en Diciembre mi hija llega toda disgustada, pues la habían movido a la fila 32A. Le pedí explicación a la azafata y ninguna me supo dar. Llame a reclamaciones y tampoco, y es más, les constaba a ellos como que había volado en el 5B. En este ultimo vuelo, resulta que sucede lo mismo, y la vuelven a mandar al 32A. Me parece indignante este abuso hacia los menores, que en una situación sin un adulto que pueda hablar por ellos les manden al fondo del avión cuando ya tienen un asiento asignado delante. Que explicación hay, a que mi hija con billete comprado y asiento asignado, se le cambie si explicación alguna al final del todo del avión donde ni tan siquiera hay ventanas. Me parece de un abuso y maltrato a los menores como pocos he visto. Mi hija tiene un asiento pagado y asignado delante y que vueling te obliga a comprar. Con lo cual no entiendo a quien le dan ese asiento ya que es el de mi hija. Esto lo ha de saber todo el mundo y os agradecería que lo pudierais compartir. Hay más padres con el mismos caso y a otros que les puede pasar.. Paremos esto ya. Muchas gracias.", 
      "id": "10154493847496033_10154509483456033"
    }, 
    {
      "text": "Xavi este sí que pilla, ¿no?", 
      "id": "10154493847496033_10154573754011033"
    }, 
    {
      "text": "Vais a poner más vuelos en julio Madrid Menorca? Por la mañana no hay ni uno", 
      "id": "10154493847496033_10154591031431033"
    }, 
    {
      "text": "Sara García Irene Ruzafa Martinez me ha recordado a Madrid y me he mareado solo de pensarlo", 
      "id": "10154491218781033_10154493325536033"
    }, 
    {
      "text": "Yo quiero!!!", 
      "id": "10154491218781033_10154493508996033"
    }, 
    {
      "text": "Pues espero que a ellos no le perdáis la maleta porque llevo 3 días en Malta sin ropa ni mi uniforme de trabajo esperando a que la mía aparezca.... A ver si con suerte un día de estos.... . Vaya manera de estrenarme en un trabajo, llegando a un país sin ni siquiera unos calcetines para cambiarme. Gracias Vueling", 
      "id": "10154491218781033_10154494500181033"
    }, 
    {
      "text": "Vais a volver a poner la conexión Coruña-Bilbao que me negabais en Diciembre que no ibais a quitar??", 
      "id": "10154491218781033_10154494750456033"
    }, 
    {
      "text": "Sigo esperando respuesta a la reclamación, anulé un billete y necesito mi dinero. Gracias", 
      "id": "10154491218781033_10154494866506033"
    }, 
    {
      "text": "Mira ChechuGarcia lo conoces", 
      "id": "10154491218781033_10154495045371033"
    }, 
    {
      "text": "Hola, cuando facturo la maleta con ustedes, la etiqueta que le pegan a dicha maleta con el destino y los datos del propietario etc, luego me pegan un resguardo en la tarjeta de embarque no? Es que la ultima vez no me la pegaron y en caso de que me perdierais la maleta no hubiera tenido el resguardo para buscarla , pero mi maleta si la vi y la cogi, gracias", 
      "id": "10154491218781033_10154495126981033"
    }, 
    {
      "text": "A través de uds. No se podría hacer una ruta Tenerife la habana aunque sea una vez al mes?", 
      "id": "10154491218781033_10154496074251033"
    }, 
    {
      "text": "Como le pase algo al avión no se darán ni cuenta 😉😉😉😂😂", 
      "id": "10154491218781033_10154496202421033"
    }, 
    {
      "text": "Hola Vueling. Pronto viajo con vosotros pero se me ha caducado el DNI. ¿Puedo viajar con vosotros si llevo mi DNI caducado junto a mi pasaporte que está en orden? Espero que me podáis contestar lo antes posible. Gracias. Saludos!", 
      "id": "10154491218781033_10154496809226033"
    }, 
    {
      "text": "Chelo Dominguez", 
      "id": "10154491218781033_10154498100841033"
    }, 
    {
      "text": "Por qué voy a escoger mi asiento para un vuelo de mañana y me dice que el asiento aleatorio gratuito se activará 7 días antes de la fecha de salida?! Además, los asientos a 16€... Vaya vergüenza. Sólo espero que mañana al llegar al aeropuerto me den mi tarjeta de embarque sin problema!", 
      "id": "10154491218781033_10154498171006033"
    }, 
    {
      "text": "Vueling la peor compañia del mundo !", 
      "id": "10154491218781033_10154499782651033"
    }, 
    {
      "text": "Hola los niños de 14 años pueden viajar solos en España? Gracias", 
      "id": "10154491218781033_10154500914831033"
    }, 
    {
      "text": "Juan Antonio Canales Ruiz que carallo es eso del Lebaniego?", 
      "id": "10154491218781033_10154502615061033"
    }, 
    {
      "text": "Mira Mau Muñoz :)", 
      "id": "10154491218781033_10154503715231033"
    }, 
    {
      "text": "Hace falta imprimir las tarjetas de embarque , o con llevarlas en el.telefono ya esta?", 
      "id": "10154491218781033_10154505199341033"
    }, 
    {
      "text": "Iurgi Bilbao Elorrieta", 
      "id": "10154491218781033_10154505374176033"
    }, 
    {
      "text": ".", 
      "id": "10154491218781033_10154506485981033"
    }, 
    {
      "text": "De low cost nada de nada son mas caro", 
      "id": "10154491218781033_10154506661231033"
    }, 
    {
      "text": "Gonzalo Castanera", 
      "id": "10154491218781033_10154506728491033"
    }, 
    {
      "text": "Alberto Borreguero Fernandez", 
      "id": "10154491218781033_10154507193816033"
    }, 
    {
      "text": "Con la cantidad de retrasos que tenéis en vuestros vuelos... Para cuando querráis aterrizar se ha pasado el año.", 
      "id": "10154491218781033_10154507495171033"
    }, 
    {
      "text": "Mejor invertir en mejorar lo asientos, uno en particular con 1,90cm no hay quien aguante mas de 1 hora allí....", 
      "id": "10154491218781033_10154507583461033"
    }, 
    {
      "text": "Menos realidad virtual... y más vuelos en hora y abaratamiento de precios...", 
      "id": "10154491218781033_10154508143681033"
    }, 
    {
      "text": "Fran Molina Carmona", 
      "id": "10154491218781033_10154508165981033"
    }, 
    {
      "text": "En la realidad virtual que hacen, viajan sin incidencias?", 
      "id": "10154491218781033_10154508268926033"
    }, 
    {
      "text": "Cristhian Da Silva Mello", 
      "id": "10154491218781033_10154508522796033"
    }, 
    {
      "text": "Quando volla por constatine  gracias", 
      "id": "10154491218781033_10154509551391033"
    }, 
    {
      "text": "Una idea estupenda. También pueden proporcionar las gafas de realidad virtual  a la gente que esta esperando a su vuelo retrasado que vaya imaginando que su viaje se desarrolla con absoluta puntualidad!", 
      "id": "10154491218781033_10154509552066033"
    }, 
    {
      "text": "Hola una ves 15 día por constatine gracias", 
      "id": "10154491218781033_10154509559501033"
    }, 
    {
      "text": "Sandra Andujar", 
      "id": "10154491218781033_10154509893631033"
    }, 
    {
      "text": "Las veces que volé con esta compañía no tuve problemas incluso volando fuera de España", 
      "id": "10154491218781033_10154510924991033"
    }, 
    {
      "text": "De apoco se están volviendo como Ryanair, ahora ni se reclinan los asientos con sus A321", 
      "id": "10154491218781033_10154511035176033"
    }, 
    {
      "text": "Mar Rkjvik", 
      "id": "10154491218781033_10154512433841033"
    }, 
    {
      "text": "Iñaki Oberbahn", 
      "id": "10154491218781033_10154512804026033"
    }, 
    {
      "text": "Que bien después de dejarnos tirados el Amsterdam si Atencion. Y obligar a algunos a ir en autobús a París para tomar un vuelo a Barcelona y después a Malaga llegando 48 horas depaues", 
      "id": "10154491218781033_10154513476636033"
    }, 
    {
      "text": "Porque en las Fotos de esta publicación no ponéis el nombre del fotógrafo. . No lo entiendo.", 
      "id": "10154491218781033_10154513521261033"
    }, 
    {
      "text": "En lugar de usar la realidad virtual, os aconsejo señores y señoras de Vueling, de mejorar vuestro servicio ya que es pésimo. Retrasos y problemas, siempre.", 
      "id": "10154491218781033_10154514820431033"
    }, 
    {
      "text": "Bueno pues como es más fácil quejarse (aunque sea con motivo) que lo contrario, yo voy a por lo difícil y tengo que exponer que a mi me va de cine con Vueling y en cambio cuando he volado con otras compañías no todo ha sido un caminito de rosas. Problemas siempre puede haber porque donde interviene el factor humano hay posibilidades de errores, hay que aprender a vivir con ello...", 
      "id": "10154491218781033_10154515236156033"
    }, 
    {
      "text": "Rahima Charif", 
      "id": "10154491218781033_10154515527216033"
    }, 
    {
      "text": "Eratsune Bilbao", 
      "id": "10154491218781033_10154515820611033"
    }, 
    {
      "text": "Eso.eso", 
      "id": "10154491218781033_10154516269271033"
    }, 
    {
      "text": "Nia Rosales Travieso", 
      "id": "10154491218781033_10154518224971033"
    }, 
    {
      "text": "José María Herranz", 
      "id": "10154491218781033_10154518355831033"
    }, 
    {
      "text": "Que se dejen de payasadas...", 
      "id": "10154491218781033_10154520373546033"
    }, 
    {
      "text": "Buenas tardes quería saber si hay algún vuelo directo de Las Palmas haya Londres. Por cierto tuve la oportunidad de ir a Milán con esta compañía y muy buena la verdad.", 
      "id": "10154491218781033_10154522054321033"
    }, 
    {
      "text": "Invitaros a un viajecito coño que he volado con vosotros varias veces y nunca os regalais nah :V", 
      "id": "10154491218781033_10154523140051033"
    }, 
    {
      "text": "Realidad virtual es la que vivimos cuando uno de vuestros vuelos sale en hora desde Barcelona,... 2 meses cogiendo conexiones vía Barcelona y todas con retrasos. A ver cuando aprendéis a valorar que el tiempo de cada pasajero es oro,... Por cierto que aún estoy esperando respuesta a una reclamación que os envié por el último \"incidente\" que tuve con vosotros! El contenido de mi maleta totalmente mojado! 😡", 
      "id": "10154491218781033_10154523227716033"
    }, 
    {
      "text": "Sara Diego González", 
      "id": "10154491218781033_10154523399201033"
    }, 
    {
      "text": "Menos innovar, más puntualidad", 
      "id": "10154491218781033_10154525214621033"
    }, 
    {
      "text": "Y esta claro, como ese vuelo era noticia NO HAY RETRASO de menos de dos horas :) . Seguro que salió a su hora, pero los demás vuelos de Vueling......con retrasos de menos de horas o cambio de avión. . Viva Vueling", 
      "id": "10154491218781033_10154525794906033"
    }, 
    {
      "text": "Jaime Finat Sáez", 
      "id": "10154491218781033_10154525877611033"
    }, 
    {
      "text": "Hola Vueling, porque solo hay vuelos los sábados de Barcelona a Dakar? Justo ahora   estoy esperando para embarcar.", 
      "id": "10154491218781033_10154525881281033"
    }, 
    {
      "text": "Hola perdona sigo esperando una contestación a la reclamación", 
      "id": "10154488037976033_10154490866581033"
    }, 
    {
      "text": "Hola no me gusta ser pesada pero por favor un número de teléfono para ponerme contacto con vosotros o un domicilio social para hablar caraca", 
      "id": "10154488037976033_10154490867231033"
    }, 
    {
      "text": "cuando hacemos el camino de santiago? Matt Harrison", 
      "id": "10154488037976033_10154491007321033"
    }, 
    {
      "text": "Hola Vueling sigo esperando respuesta de alguno de vuestros departamentos de quejas por el mal trato de uno de vuestros azafatos a una mujer embarazada en un vuelo", 
      "id": "10154488037976033_10154491213801033"
    }, 
    {
      "text": "Precioso. Gracias", 
      "id": "10154488037976033_10154491624136033"
    }, 
    {
      "text": "Sara Coll Valldosera miraaaa", 
      "id": "10154488037976033_10154491652586033"
    }, 
    {
      "text": "Adolfo Mesia Agelet", 
      "id": "10154488037976033_10154492152996033"
    }, 
    {
      "text": "Eli Roig flipa amb el cami del nord!!", 
      "id": "10154488037976033_10154494572406033"
    }, 
    {
      "text": "Hola Vueling, sigo esperando también que me llaméis para que paguéis lo que me costó el carrito de mi bebe que VOSOTROS me rompisteis!! . Y el numero de la SR el este AGPVY33798.", 
      "id": "10154488037976033_10154495000386033"
    }, 
    {
      "text": "James Alvarez", 
      "id": "10154488037976033_10154496845176033"
    }, 
    {
      "text": "Pero haced el vídeo un día que haga bueno, con esas nubes… : )", 
      "id": "10154488037976033_10154496872791033"
    }, 
    {
      "text": "Miguel Garcia", 
      "id": "10154488037976033_10154497040951033"
    }, 
    {
      "text": "Eneko Liceranzu", 
      "id": "10154488037976033_10154500921886033"
    }, 
    {
      "text": "Antonio Jose y Andrés:Agradezco vuestros comentarios sobre nuestro imponente Arrebato de Locura OIrnamental.", 
      "id": "10154488037976033_10154503975136033"
    }, 
    {
      "text": "Joseba Menoyo", 
      "id": "10154488037976033_10154504736721033"
    }, 
    {
      "text": "si puedes no te quedes sin visitar cantabria,,", 
      "id": "10154488037976033_10154505153281033"
    }, 
    {
      "text": "Este año no es jubilar en Cantabria.", 
      "id": "10154488037976033_10154508558336033"
    }, 
    {
      "text": "Vueling Cantabria ....que maravilla...!!!!", 
      "id": "10154488037976033_10154509419001033"
    }, 
    {
      "text": "Hola soy de nuevo yo me vais a contestar de mi reclamación", 
      "id": "10154488600041033_10154490865101033"
    }, 
    {
      "text": "No entiendo porque no me contestáis a la reclamación", 
      "id": "10154488600041033_10154490865901033"
    }, 
    {
      "text": "Esto implica 250€ de indemnización, verdad? Más de 3 horas.", 
      "id": "10210482663597008_10210484065552056"
    }, 
    {
      "text": "Y el asiento parece una broma, jaja, un agujero... no si es de risa o si es una verguenza.", 
      "id": "10210482663597008_10210484126153571"
    }, 
    {
      "text": "Podeis por favor decir cual era el aeropuerto anterior?", 
      "id": "10208782199928643_10208782240569659"
    }, 
    {
      "text": "Todo viene retrazado. Nosotros vamos destino BARCELONA y estamos aun en el aeropuerto", 
      "id": "10208782199928643_10208782825264276"
    }, 
    {
      "text": "Vais a juntar los dos vuelos? Tiene pinta de ser intencionado. Tendríais que compensar los retrasos. Un lo siento no me vale. Siempre lo mismo", 
      "id": "10158382424050363_10158382499020363"
    }, 
    {
      "text": "Bon viaje sara", 
      "id": "1354198831308645_1354983444563517"
    }, 
    {
      "text": "Son unos ineptos, el 27-03 no enviaron las maletas del vuelo Florencia a Paris (supuestamente por sobrepeso) desde el día martes en la noche tienen mi maleta en Paris y aun no la envían a Chile, no hay explicaciones.", 
      "id": "10154479824206033_10154480760601033"
    }, 
    {
      "text": "no recibo mi check in, como hago, por favor!!!", 
      "id": "10154479824206033_10154480840336033"
    }, 
    {
      "text": "No respeta is a vuestros pasajeros. Sois lo peor. Ninguna experiencia buena con vosotros.", 
      "id": "10154479824206033_10154481103941033"
    }, 
    {
      "text": "Me gusta mucho vueling y siempre viajar con ellos y no hay ninguna problema gracias vueling Hasta el próximo viaje", 
      "id": "10154479824206033_10154482437296033"
    }, 
    {
      "text": "Hola Vueling! Queris adelamtsr mi billete un dia, aunque la tarifa no me lo permite la aplicacion tampoco, me podeis ayudar?", 
      "id": "10154479824206033_10154482579111033"
    }, 
    {
      "text": "Vueling, qué vergüenza! No solo es prácticamente imposible hacer el check in online sin pagar, sino que me atrasaron más de 4 hs la salida de un vuelo de Reykjavik a Barcelona generándome un perjucio laboral y económico sin ofrecer explicaciones y no se hacen cargo una vez presentada la correspondiente reclamación (5049760). Lamentablemente me queda claro que por incumplir el Artículo 7 del Reglamento (CE) 261/2004 (https://www.boe.es/buscar/doc.php?id=DOUE-L-2004-80291) en el que está previsto una indemnización de €400 para casos como el mío no dejan alternativa a la demanda judicial. Así es como tratan a los pasajeros. Todos tienen que enterarse de esto!", 
      "id": "10154479824206033_10154482968746033"
    }, 
    {
      "text": "Siempre con disculpas absurdas, ya aburrís. Lo mejor es no viajar con vosotros, sois unos ineptos. Todavía estoy esperando la maleta de mi hijo desde el 25 de junio. Que poca vergüenza....Y no me respondáis nada que me ponéis del hígado", 
      "id": "10154479824206033_10154483347066033"
    }, 
    {
      "text": "Hola viajo con mi niño de tres años y me llevo su carrito me puedo llevar también su bici pequeña sin pedales ?? Gracias", 
      "id": "10154479824206033_10154485387481033"
    }, 
    {
      "text": "Hola, quisiera saber como agregar una valija de más en los pasajes ya que figura solamente el equipaje de mano. Gracias!", 
      "id": "10154479824206033_10154486430991033"
    }, 
    {
      "text": "Sois una vergüenza!!! Vuelo retrasado VY3936  , deberíamos haber salido a las 17.55, decís que la nueva  hora de salida son las 20.10 y aquí estamos sin ni siquiera una azafata en la puerta de embarque para informarnos y ya son 2 horas", 
      "id": "10154479824206033_10154486432271033"
    }, 
    {
      "text": "Vueling sin duda la compañía más vergonzosa que existe. Sus tácticas siempre son retrasar los vuelos siempre más de dos horas pero nunca más de tres no sea que tengan que indemnizar a los pasajeros. Todo el avión poniendo reclamaciones como si sirviera de algo. Luego la gente se queja de ryanair...", 
      "id": "10154479824206033_10154486751251033"
    }, 
    {
      "text": "Hola. Cerré la web por error justo antes de realizar un pago. Al volver a realizar el procedimiento no me deja pagar el vuelo, pues dice que la reserva está duplicada. Tampoco tengo el código de esa supuesta reserva y llamo por teléfono y no me lo cogen. ¿Qué puedo hacer? Gracias.", 
      "id": "10154479824206033_10154486789371033"
    }, 
    {
      "text": "Hola, soy de Argentina, estoy intentando sacar un vuelo y ya intenté con 3 tarjetas diferentes pero me dice que el numero es incorrecto y que la tarjeta no se piede comprobar. Queria saber si es un problema de la página ya que verifique los datos y son los correctos. Desde ya muchas gracias.", 
      "id": "10154479824206033_10154487310166033"
    }, 
    {
      "text": "Hola! Quisiera comprar un billete de Barcelona a París con mi tarjeta de crédito visa y selecciono visa consumidor pero cuando ingreso los datos me sale que hay un error. Cómo puedo hacer?", 
      "id": "10154479824206033_10154492338781033"
    }, 
    {
      "text": "Gran iniciativa, enhorabuena!!!", 
      "id": "10154477145781033_10154477851746033"
    }, 
    {
      "text": "hola Vueling... como puedo contactar con ustedes y el programa de puntos del que soy miembro para un cambio de billetes , resido en el extranjero..", 
      "id": "10154477145781033_10154479783301033"
    }, 
    {
      "text": "mi teléfono es 637637081", 
      "id": "10154477145781033_10154479787791033"
    }, 
    {
      "text": "Salve, vi chiedo per favore di aiutarmi. Ho comprato un biglietto aereo in questo momento,  volevo solo aggiungere il mio cane, non mi ha dato neanche il tempo di farlo che è andato avanti col pagamento e ora ho molta paura di non poter inserire il mio cane. Viaggio da santiago de compostela il 5 maggio a Bari", 
      "id": "10154477145781033_10154480357406033"
    }, 
    {
      "text": "Me perdieron el equipaje me dejaron sin nada en Paris. Nadie me atiende nadie me explica que hacer. Me siento robada estafada una total falta de consideracion. No elijan a esta aerolinea.", 
      "id": "10154477145781033_10154485310486033"
    }, 
    {
      "text": "que es el precio de comision , y la diferencia de la emision", 
      "id": "10154477145781033_10154486945651033"
    }, 
    {
      "text": "Hola ! Me he equivocado de la fecha de vuelta  k podría hacer para cambiarla sin coste", 
      "id": "10154477145781033_10154510031991033"
    }, 
    {
      "text": "Cuiden el equipaje. los bajan donde ellos quieren. El que està a cargo de este control lo tendrìan que despedir. Malìsima companìa. Nunca màs", 
      "id": "10154477145781033_10154516824471033"
    }, 
    {
      "text": "Triz GJ Jesus Diaz Nebot David Nomdedeu parece que hemos elegido el mejor momento! 😊", 
      "id": "10154475122726033_10154475805971033"
    }, 
    {
      "text": "ME PUEDEN ENVIAR MI TICKET!!", 
      "id": "10154475122726033_10154475996756033"
    }, 
    {
      "text": "Vicenç Roca", 
      "id": "10154475122726033_10154476042221033"
    }, 
    {
      "text": "Si quieres disfrutar de la primavera mejor no ir con Vueling, llegaras para Otoño 🍂", 
      "id": "10154475122726033_10154476960611033"
    }, 
    {
      "text": "Bia EM", 
      "id": "10154475122726033_10154476966041033"
    }, 
    {
      "text": "Y luego tendre que pagar 15.90 un asiento Priority porque no me dejais facturar on line el asiento gratis? Tengo que llegar dos horas antes y hacer cola para que no me robeis este dinero o volveis al 2017 donde el check in se hace on line gratis? Que horror de compañia. Pensaba que despues del verano pasado ya no podiais empeorar.", 
      "id": "10154475122726033_10154477177606033"
    }, 
    {
      "text": "Tengo una consulta, yo saque vuelo para mi marido y para mi y completé todos los datos bien por una agencia de viajes on line. Cuando ingreso con el código a la página de vueling para verificar que la reserve esté ok, no veo los segundos nombres (ni el de mi marido ni el mío). En la agencia me confirmaron que el vuelo se emitió con los 2 nombres, entonces es normal que la página web no lo muestre?", 
      "id": "10154475122726033_10154477295611033"
    }, 
    {
      "text": "Buenos días,. . Ayer, a la hora del check in, no pude hacelro online porque ya se habían acabado los asientos sin coste.. Esta mañana, fui a hacer el check in presencial y un empleado de Vueling me hizo pagar y embaracar mi maleta de mano. . El empleado se plantó con su orden de facturar mi maleta de mano, me encontré sin ningun derecho. El decía de pagar y tenía que pagar. Aunque si mi maleta no sobrepasaba ni el peso ni las medidas!. Estoy muy disgustada y frustrada. Paguè con targeta y ni me dió un recibo de mi pago!. . Tengo prueba que la maleta respecta las medidas de Vueling, de hecho entra dentro de vuestros sistema de medición de maleta! Adjunto fotos.. . A la espera de vuestra respuesta", 
      "id": "10154475122726033_10154477618381033"
    }, 
    {
      "text": "Tengo una consulta: He comprado 3 billetes en Vueling, Roma Santorini y en uno de ellos aparece el apellido de casada (Perez) en lugar de Tonello Elba Rosalia, la reserva es Y9ZF4P, como puedo solucionarlo?", 
      "id": "10154475122726033_10154480424441033"
    }, 
    {
      "text": "Buenas tardes, genere una reserva para volar desde Barcelona a Athenas el 01/09. Me confirman el vuelo con un email donde figura el codigo de la reserva pero no figura el numero de los billetes. No tengo aun asiento asignado.", 
      "id": "10154475122726033_10154480532181033"
    }, 
    {
      "text": "Hola!!!. Es necesario el dni para un viaje nacional de un bebe de 4 meses???. Muchisimas gracias!!!", 
      "id": "10154475122726033_10154486595081033"
    }, 
    {
      "text": "Jo porto 9 mesos amb el meu litigi contra easy jet pero no em rendire 😡", 
      "id": "10212730783763488_10212732866015543"
    }, 
    {
      "text": "Heu provat amb OCU,  o el síndic!? Per donar idees...", 
      "id": "10212730783763488_10212733001338926"
    }, 
    {
      "text": "✈️✈️", 
      "id": "10154471912031033_10154472204826033"
    }, 
    {
      "text": "Quisiera saber si este año pondrán vuelos Coruña Tenerife directos  como estos años atrás yo e viajado 2 veces  al año  y muy contenta  ya que hacer trasbordo  me agobia  mucho y este año  quiero volver  hacerlo", 
      "id": "10154471912031033_10154472257641033"
    }, 
    {
      "text": "Vuelos directos Lyon, Alicante???", 
      "id": "10154471912031033_10154472611621033"
    }, 
    {
      "text": "Tomás Ignacio Martín", 
      "id": "10154471912031033_10154472764661033"
    }, 
    {
      "text": "Desde Sevilla imposible encontrar vuelosva esos precios", 
      "id": "10154471912031033_10154472874571033"
    }, 
    {
      "text": "Yo estoy mirando i no veo ningún vuelo... s", 
      "id": "10154471912031033_10154472925001033"
    }, 
    {
      "text": "Estoy mirando vuelo directo desde Malaga a Munich y son caros para el dia de la Madre.¿Sacareis alguna oferta??.Gracias.", 
      "id": "10154471912031033_10154473055701033"
    }, 
    {
      "text": "Miryam Meza Escobar", 
      "id": "10154471912031033_10154473232701033"
    }, 
    {
      "text": "Me equivoqué  en la fecha al comprar un billete ayer. Me di cuenta al momento, pero ya estaba la compra hecha en 35 euros. Le he dado a cambiar fechas y ponía que se cargaban 70 € más para hacer el cambio y no informaban en ningún momento de que cargaban 50 €  por cambio de billete. En la web en ese momento el vuelo para el día que yo quería estaba a 70 €. Encima de dejar esa plaza libre en el otro vuelo me cargáis 85 euros de más!!! De escándalo el trato al cliente !", 
      "id": "10154471912031033_10154474784676033"
    }, 
    {
      "text": "Alejandro Morin", 
      "id": "10154471912031033_10154474850096033"
    }, 
    {
      "text": "Tengo dudas sobre como conseguir las Ofertas que publicitan \"DESDE 10€ - 24.90€ - etc.\" que siempre recibo pero cuando quiero concretar el resultado es que cada trayecto no baja de 140 / 150 €. Hace años que viajo con uds. y nunca he logrado un billete super barato de estas ofertas. Me pueden indicar como puedo acceder a ellas ?? Gracias", 
      "id": "10154471912031033_10154475012171033"
    }, 
    {
      "text": "Necesito una información  del equipaje de mano.. Se puede llevar una mochila con el portátil  aparte de la maleta de mano?", 
      "id": "10154471912031033_10154475097661033"
    }, 
    {
      "text": "Jaja claro que venden billetes baratos no pagando los retrasos ,que llevo esperando desde hace un año", 
      "id": "10154471912031033_10154475106701033"
    }, 
    {
      "text": "Realizo un vuelo de Manchester a alicante el día 2 de abril con otro acompañante y en vuestra pagina web no nos me deja rellenar la información API,  que puedo hacer para solucionarlo?", 
      "id": "10154471912031033_10154475117471033"
    }, 
    {
      "text": "Què passa que avui no funciona bé l'opció d'avançar el vol des de l'aplicació mòbil??? Es queda penjat. 7€ llençats...", 
      "id": "10154471912031033_10154475184871033"
    }, 
    {
      "text": "Abraham Campos Lucatero ;)", 
      "id": "10154471912031033_10154475372836033"
    }, 
    {
      "text": "Salidad desdr Tenerife....wue destinos estan de ofrrta?", 
      "id": "10154471912031033_10154475633986033"
    }, 
    {
      "text": "SERA QUE ME PUEDEN ENVIAR EL TICKET!!!! GRACIAS!", 
      "id": "10154471912031033_10154475720481033"
    }, 
    {
      "text": "En que fechas son estas ofertas? Trato de comprar para julio y agosto y no me deja colocar las fechas...me pueden informar xfa", 
      "id": "10154471912031033_10154475923176033"
    }, 
    {
      "text": "Pues yo viaje la semana pasada con mi familia a Roma y todo fue perfecto el proximo lo haremos tambien con vosotros", 
      "id": "10154471912031033_10154475997236033"
    }, 
    {
      "text": "Tengo un vuelo el dia 4 , somos cuatro personnes cada uno tiene derecho a llevar 23kg de equipaje ... podemos llevar solo dos maletas grandes para equipaje y poner el total de los kg en solo dos maletas.. Porfavor necesitamos una respuesta urgente", 
      "id": "10154471912031033_10154476059801033"
    }, 
    {
      "text": "Javi Liz", 
      "id": "10154471912031033_10154476195856033"
    }, 
    {
      "text": "A mi me gustaria que alguien dijese si a encontrado algun vuelo al precio que están ofertando , porque yo no.. Todo publicidad engañosa", 
      "id": "10154471912031033_10154476340181033"
    }, 
    {
      "text": "Acordarse de los q viajamos en julio y agosto anda! !!", 
      "id": "10154471912031033_10154476363351033"
    }, 
    {
      "text": "Estoy intentando ver vuelos en mayo de sdr a tenerife pero no me carga la promoción. Hay algún problema?? Volvereis a tener esta ruta pero con tenerife norte??", 
      "id": "10154471912031033_10154477011106033"
    }, 
    {
      "text": "Hola! Buenos días! Me gustaría comprar 2 billetes ida y vuelta en mes de agosto con destino ALC-LED 12.08.2017. y vuelta LED-ALC 26,27 del mismo mes, más económicos. Donde y como puedo hacer? Gracias!", 
      "id": "10154471912031033_10154477015591033"
    }, 
    {
      "text": "Yo he viajado a Praga con Vueling y ninguna queja,  al contrario!", 
      "id": "10154471912031033_10154477074306033"
    }, 
    {
      "text": "Hola, me gustaría saber si el precio de la 1ª maleta es fijo (35€) o si es variable. Y por qué en la tarifa de la página pone de precio de 10 a 29 € según destino y fecha de vuelo, y al intentar contratarlo me sale como que son 34€.", 
      "id": "10154471912031033_10154477223636033"
    }, 
    {
      "text": "Salvi Ramirez", 
      "id": "10154471912031033_10154477433996033"
    }, 
    {
      "text": "Me cobran 20 euros por hacer un cambio de fecha de un vuelo niza barcelona, teniendo en cuenta que no han pasado ni 24 euros. Esto me parece una verguenza.ya no viajo con vosotros aunque pagaria 1000 euros, ya podeis disfrutar robando a la gente.", 
      "id": "10154471912031033_10154477437046033"
    }
  ]
}