{
  "documents": [
    {
      "text": "Ruxu Roger Marti Ivet Rodriguez Hidalgo", 
      "id": "10154865013091033_10154867024311033"
    }, 
    {
      "text": "Eloi Pardo sort jajjaa", 
      "id": "10154865013091033_10154867031201033"
    }, 
    {
      "text": "Buenas! Vuelo mañana a las 16:28. Tengo que hacer el check-in (ya que no me permite hacerlo desde la aplicación) y facturar. ¿Con cuanta antelación puedo hacer el check-in y facturar? ¿A qué hora debería estar? Gracias!!", 
      "id": "10154865013091033_10154867084041033"
    }, 
    {
      "text": "Francisco Lopez", 
      "id": "10154865013091033_10154867098471033"
    }, 
    {
      "text": "Que hay que hacer para que te envíen una maldita factura de un vuelo ??? . La he solicitado 3 veces ya. . Que tomadura de pelo es esta?", 
      "id": "10154865013091033_10154909484321033"
    }, 
    {
      "text": "Pedro Umpierrez", 
      "id": "10154862034116033_10154865347081033"
    }, 
    {
      "text": "Noe Luján 😊", 
      "id": "10154862034116033_10154866797911033"
    }, 
    {
      "text": "Todo un descubrimiento eh Cristina Gago? Y qué galletas y yogures!", 
      "id": "10154862034116033_10154867648786033"
    }, 
    {
      "text": "Me encanta!!me lo enseñas. Sarah Gonzalez Stevens?", 
      "id": "10154862034116033_10154873065421033"
    }, 
    {
      "text": "Queria saber si falta mucho para que me reembolsen la reclamacion  num 1-9749652817 en la que a mi mujer a mi hijo y a mi me dejaron tirados en el aeropuerto de Zakynthos por un fallo de su web el 3 de agosto. No vole pero el dinero si que me lo cobraron y tuve que comprar nuevos billetes y pasar la noche en Atenas. Hace ya 15 dias y  parece que me estan tomando el pelo. Gracias", 
      "id": "10154862034116033_10154902612861033"
    }, 
    {
      "text": "2 horas de retraso de mxp a Bcn. La peor aerolínea lo vuelve a hacer , una y otra vez . Con vosotros solo son disgustos", 
      "id": "10154859142901033_10154862515566033"
    }, 
    {
      "text": "Despues de pagar una pasta por los billetes, hemos tenido que pagar para poder viajar sentado junto a mi mujer y mi hija, porque su sistema automático nos pone separados, no queriamos elegir asiento, solo ir los tres juntos. Su sistema prioriza la asignación de asientos de manera que conserva los mejor vendibles. Para mi son unos ratas.", 
      "id": "10154859142901033_10154862742446033"
    }, 
    {
      "text": "Hace un instante intente comprar un pasaje y no pude concretar la operación. Tengo un codigo de reserva pero la transacción esta pendiente  pago.", 
      "id": "10154859142901033_10154863178956033"
    }, 
    {
      "text": "En el Banco dijeron que la transacción no se realizó", 
      "id": "10154859142901033_10154863181481033"
    }, 
    {
      "text": "Buenas tardes!. Despues de darme de alta en la web de vueling, al ir a \"mi cuenta\" para completar los datos de mi perfil (dni, nacionalidad, etc), cuando intento guardar los cambios me aparece el siguiente mensaje \"Se ha producido un error. Por favor, inténtalo de nuevo pasados unos minutos o ponte en contacto con nosotros\". ¿Como podría solucionarlo?. Gracias de antemano", 
      "id": "10154859142901033_10154864262106033"
    }, 
    {
      "text": "Adonde me comunico por un equipaje extraviado en uno de sus vuelos? Ya hice el procedimiento formal pero no tengo ninguna novedad. Gracias", 
      "id": "10154859142901033_10154864266626033"
    }, 
    {
      "text": "Tengo una pregunta, tengo un vuelo pagado pero al final no voy a poder realizar el viaje, el dinero del vuelo o parte de el se reembolsa?", 
      "id": "10154859142901033_10154864742571033"
    }, 
    {
      "text": "Hola, necesito urgente un email de contacto, en la página no está la opción de hacer una consulta/reclamo si no está en las opciones.", 
      "id": "10154859142901033_10154874383466033"
    }, 
    {
      "text": "Mafia Vueling  robando gente  y mal trato", 
      "id": "10154859142901033_10154883732196033"
    }, 
    {
      "text": "Buenos días, quisiera hacer una consulta. Buenos días. Acabo de hacer unas reservas para un vuelo a Menorca para el mes de octubre, y no sé que tengo que hacer cuando llegue el día del vuelo, ¿si paso por el están de vueling del aeropuerto el mismo día, ustedes verán que tengo la reserva hecha, y me darán los billetes? Por internet me pone que la reserva está hecha, e incluso está pagada. “Gracias por su atención”.", 
      "id": "10154861353331033_10154861423816033"
    }, 
    {
      "text": "Si tienes los billetes pagados , reserva de asiento y no tienes que facturar maletas, la tarjeta de embarque te la puedes imprimir tu e ir directamente a control", 
      "id": "10154861353331033_10154861457241033"
    }, 
    {
      "text": "Hola k se puede lleva macuto grande una maleta", 
      "id": "10154861353331033_10154862335896033"
    }, 
    {
      "text": "Buenas tardes Vueling! Quería hacer una pregunta en relación a los seguros de anulación.... Tengo previsto realizar un viaje en septiembre pero por motivos personales estoy a expensas de saber si lo podré realizar y previsiblemente hasta días antes no lo tendré  al 100 x 100 seguro.... Miré el tema del seguro de anulación pero en caso de no poder viajar he visto que tendría que adjuntar certificados médicos o de defunción .... No habría otra modalidad que admitiese el reembolso en caso de anulación unos días antes? Muchas gracias.", 
      "id": "10154859074426033_10154859892471033"
    }, 
    {
      "text": "Me refiero a que tuviese que anular previa notificación por motivos personales.... Espero sus indicaciones para sacar vuelo. Muchas gracias", 
      "id": "10154859074426033_10154859893561033"
    }, 
    {
      "text": "Vaya vueling! Veo en el telediario que las aerolineas POR FIN os habéis puesto las pilas para exigir la solución del problema en el aeropuerto de Barcelona. Más vale tarde que nunca?", 
      "id": "10154859074426033_10154860004361033"
    }, 
    {
      "text": "Estoy harta de vueling! Han perdido mis 2 maletas en un vuelo BCN/Lille el 14 de juilio. Esta dicho en la web que van a devolver el dinero para los productos básicos que tuve que comprar para vertirme yo y mi familia, y panuales para mi bebe, pero nada de nada! Ni una repuesta a mi dos emails! LAMENTABLE!!!!!! Para que serve el correo equipajevueling@infopir.net? Quieres que yo llamo a vuestro numero de tarifa maxima? Para que sea yo quien pago para vuestra errores? BASTA, HARTO DE SER EL TONTO.", 
      "id": "10154859074426033_10154860057256033"
    }, 
    {
      "text": "Hola e leído por la web que puedo hacer el check-in online de forma gratuita 7 días antes de el vuelo, me gustaría saber si lo e entendido bien. Mi vuelo es el día 19 a Menorca. Gravitas.", 
      "id": "10154859074426033_10154861184416033"
    }, 
    {
      "text": "Natalia Páramo :)", 
      "id": "10154859074426033_10154861188541033"
    }, 
    {
      "text": "👌 Iciar Del Río", 
      "id": "10154859074426033_10154861423751033"
    }, 
    {
      "text": "Queria saber si falta mucho para que me reembolsen la reclamacion  num 1-9749652817 en la que a mi mujer a mi hijo y a mi me dejaron tirados en el aeropuerto de Zakynthos por un fallo de su web el 3 de agosto. No vole pero el dinero si que me lo cobraron y tuve que comprar nuevos billetes y pasar la noche en Atenas. Hace ya 15 dias y  parece que me estan tomando el pelo. Gracias", 
      "id": "10154859074426033_10154902480986033"
    }, 
    {
      "text": "Isabel M Aviles Hernandez", 
      "id": "10154859302116033_10154859305416033"
    }, 
    {
      "text": "Blanca Carmona Sanchez", 
      "id": "10154859302116033_10154859311006033"
    }, 
    {
      "text": "Por cierto como es que el sistema en el aeropuerto de Avilés no reconoce los pasajeros de prioridad? Ya he escrito varios e-mails a vosotros, pero no tengo ninguna respuesta que me explique. Me dicen de presentar la tarjeta física que no la tengo. Me lo puedeis solucionarlo, por favor?", 
      "id": "10154859302116033_10154859317491033"
    }, 
    {
      "text": "@vueling  no responde a mi reclamo por overbooking forzoso [SR_Number: 1-9569465557] ojo si van a volar por Vueling que te deja en tierra!!!", 
      "id": "10154859302116033_10154859352836033"
    }, 
    {
      "text": "Patricia Fabiana Nini Maria Veronica Pyziol", 
      "id": "10154859302116033_10154859562961033"
    }, 
    {
      "text": "Sheila GonHer", 
      "id": "10154859302116033_10154859605516033"
    }, 
    {
      "text": "Romina Vl Pinky Rous", 
      "id": "10154859302116033_10154859618816033"
    }, 
    {
      "text": "Hola vueling, vuelo a menudo con vosotros y acabo de cojer unos vuelos de la oferta, pero tengo una duda...los billetes salen a 10 euros mas o menos y somos dos adultos y un bebé y la compra casi sale ppr 40 euros, podriais indicarme a que se debe el incremento si teoricamente los bebes no pagan????. No seria es precio 20 euros??, Gracias", 
      "id": "10154859302116033_10154859723096033"
    }, 
    {
      "text": "Moisés Lancharro Vega", 
      "id": "10154859302116033_10154859759586033"
    }, 
    {
      "text": "Para volar desde el 18 de octubre hasta cuando???", 
      "id": "10154859302116033_10154860016566033"
    }, 
    {
      "text": "Estoy harta de vueling! Han perdido mis 2 maletas en un vuelo BCN/Lille el 14 de juilio. Esta dicho en la web que van a devolver el dinero para los productos básicos que tuve que comprar para vertirme yo y mi familia, y panuales para mi bebe, pero nada de nada! Ni una repuesta a mi dos emails! LAMENTABLE!!!!!! Para que serve el correo equipajevueling@infopir.net? Quieres que yo llamo a vuestro numero de tarifa maxima? Para que sea yo quien pago para vuestra errores? BASTA, HARTO DE SER EL TONTO", 
      "id": "10154859302116033_10154860057526033"
    }, 
    {
      "text": "Irene Aguilar", 
      "id": "10154859302116033_10154860112696033"
    }, 
    {
      "text": "Mar ✈️", 
      "id": "10154859302116033_10154860297546033"
    }, 
    {
      "text": "Y ni una oferta desde Canarias. De Canarias se olvidan", 
      "id": "10154859302116033_10154860746031033"
    }, 
    {
      "text": "Actualicen las tarifas en el calendario!! Una vez eliges el día ya no hay ese precio y es muy complicado buscar así...por ejemplo Málaga-Bilbao 9-11 marzo ya no son a 9,99€. Por favor!!!", 
      "id": "10154859302116033_10154861089916033"
    }, 
    {
      "text": "Mi pregunta es , y la gente en canarias? Por favor, soys, para me, los mejores y me encantare tener otro chollo, como todos. El dia 8 tengo otro vuelo con ustedes, ne encanta. Tambien sigo esperando vuelos desde tfs/bhx en octubre, no no han salido solo el 28- ,gracias", 
      "id": "10154859302116033_10154861143546033"
    }, 
    {
      "text": "Hola Vueling de nuevo preguntaros...si cojo la oferta para un trayecto yo solo son 9,99 euros, si me llevo al bebe conmigo el mismo trayecto me sale por 50, paga el bebe 4 veces mas que yo sin ocupar asiento.¿ Es asi?. . Otra opcion es cojer para el bebe billete de niño que no se porque se llama asi porque paga como un adulto, pero aun asi me saldria el trayecto por 20 euros, 10 por mi y 10 por el bebe con billete de niñoadulto...¿seria posible esta opcion que viajara el bebe con billete de adulto con el fin de ahorrar aunque luego el bebe fuera en brazos?.. Gracias por su respuesta", 
      "id": "10154859302116033_10154861458671033"
    }, 
    {
      "text": "Que condiciones tiene la oferta?", 
      "id": "10154859302116033_10154861518766033"
    }, 
    {
      "text": "Hola vuelan desde Buenos Aires Argentina hacia Barcelona?", 
      "id": "10154859302116033_10154861688276033"
    }, 
    {
      "text": "Esteban GL", 
      "id": "10154859302116033_10154861793141033"
    }, 
    {
      "text": "Sergi Lista Roma", 
      "id": "10154859302116033_10154861881201033"
    }, 
    {
      "text": "Montserrat Muñoz Miranda aquí hay un enlace", 
      "id": "10154859302116033_10154861972321033"
    }, 
    {
      "text": "Li Dia Cb", 
      "id": "10154859302116033_10154862336481033"
    }, 
    {
      "text": "Sola mente ganado sencillo de engatusar, procurarse bien un choke le venga a buscar", 
      "id": "10154859302116033_10154862348186033"
    }, 
    {
      "text": "La web solo me deja reservar hasta febrero, cuando se indica que hay vuelos en oferta desde octubre hasta marzo y la oferta termina en nada! Que injusto!", 
      "id": "10154859302116033_10154862662111033"
    }, 
    {
      "text": "Ya tengo mis billetes a Granada por 19,98€ ida y vuelta!! Gracias Vueling!!!😍😍", 
      "id": "10154859302116033_10154873203441033"
    }, 
    {
      "text": "A la yo quiero. Para cuando las has cogido??", 
      "id": "10154859302116033_10154873298846033"
    }, 
    {
      "text": "Yo las quiero para septiembre principios", 
      "id": "10154859302116033_10154873299586033"
    }, 
    {
      "text": "Ya no está la oferta para coger vuelos? 😢😢", 
      "id": "10154859302116033_10154875320361033"
    }, 
    {
      "text": "Vuelos baratos para Europa!!   https://elitrips.wordpress.com/2017/08/08/vuela-a-europa-desde-1999e-trayecto-desde-espana-reservas-los-dias-8-y-9-de-agosto/", 
      "id": "10154859302116033_10154878035226033"
    }, 
    {
      "text": "Vueling... Billetes comprados para amsterdam la semana pasada y hoy publicáis oferta para volar el mismo día y hora a casi 50% más barato... Estaría bien compensar esto. 😡", 
      "id": "10154859302116033_10154879511541033"
    }, 
    {
      "text": "Que hay que hacer para que te envíen una maldita factura de un vuelo ??? . La he solicitado 3 veces ya. . Que tomadura de pelo es esta?", 
      "id": "10154859302116033_10154909485176033"
    }, 
    {
      "text": "¿van a contestar alguno de mis mails? gracias", 
      "id": "10154856752616033_10154857577921033"
    }, 
    {
      "text": "Hola @vueling, necesitamos un email de vueling para reclamaciones. Nos lo podeis dar pf?", 
      "id": "10154856752616033_10154857621351033"
    }, 
    {
      "text": "No contestais ni a los emails ni al telefono ni nada, que vergüenza de compañía. MALETA PERDIDA DESDE EL 16 MAYO ATH PMI y TAN SOLO queremos que nos certifiquen que no nos han indemnizado, para que nuestro seguro nos pueda indemnizar. NI ESO sabeis hacer, que vergüenza.", 
      "id": "10154856752616033_10154857638276033"
    }, 
    {
      "text": "Con un poco de suerte llegareis sin maletas, que mal trabajan", 
      "id": "10154856752616033_10154857671781033"
    }, 
    {
      "text": "🌞", 
      "id": "10154856752616033_10154857698056033"
    }, 
    {
      "text": "Buenas noches. ¿Alguna manera de contactar con el Dpto. de comunicaciones de Vueling?", 
      "id": "10154856752616033_10154857997786033"
    }, 
    {
      "text": "Hola, tengo una reserva y quiero adelantar el vuelo pero no me permite hacerlo desde la app, me pueden ayudar? Gracias", 
      "id": "10154856752616033_10154858325021033"
    }, 
    {
      "text": "Jo penso que a vegades no teniu ni idea de què escriure als posts que hi poseu nomès bajanades. A veure si busqueu un marketing una mica més selecte..", 
      "id": "10154856752616033_10154858660596033"
    }, 
    {
      "text": "Hola, @vueling hemos cogido el vuelo Barcelona a Milán el 1 Agosto y nuestro equipaje no lo bajaron del avión por qué existe un problema de huelga, y nadie nos sabe dar razón de que ha pasado", 
      "id": "10154856752616033_10154859022106033"
    }, 
    {
      "text": "Somos varios pasajeros que nos encontramos en esta situación llevamos más de 2 horas sin saber qué pasará con nuestro equipaje", 
      "id": "10154856752616033_10154859023376033"
    }, 
    {
      "text": "Vuestra pagina otra vez no funciona! 😡", 
      "id": "10154856752616033_10154859038101033"
    }, 
    {
      "text": "Buenas qusiera preguntar si con estas medidas del equipaje de manos tendría algún problema? 30x23x52", 
      "id": "10154856752616033_10154859071921033"
    }, 
    {
      "text": "Llevo días y días escribiendo para pedir la tarjeta física para cliente de prioridad, pero ni caso. En el aeropuerto de Aviles, vuestra compañera dice q el sistema no me conoce como cliente de prioridad. He volado muchas veces desde Madrid y Bcn y el sistema si que me conoce. Quiero la tarjeta lo antes posible. Gracias", 
      "id": "10154856752616033_10154859232641033"
    }, 
    {
      "text": "Hola vueling", 
      "id": "10154856752616033_10154859305446033"
    }, 
    {
      "text": "Alberto Abel Sesmero...this is quite you...", 
      "id": "10154849063446033_10154849071591033"
    }, 
    {
      "text": "En ese he volado yo hace una semana.", 
      "id": "10154849063446033_10154849073616033"
    }, 
    {
      "text": "Air Force Juan.", 
      "id": "10154849063446033_10154849115211033"
    }, 
    {
      "text": "Pues déjalo todo, pero déjalo en el suelo porque con los retrasos mejor no cargar mucho peso.", 
      "id": "10154849063446033_10154849130556033"
    }, 
    {
      "text": "Katrino Gru", 
      "id": "10154849063446033_10154849137091033"
    }, 
    {
      "text": "Tirados a la gente querrás decir. Hasta nunca Vueling", 
      "id": "10154849063446033_10154849137731033"
    }, 
    {
      "text": "Y yo también lo dejo todo por volar con Vueling .", 
      "id": "10154849063446033_10154849153966033"
    }, 
    {
      "text": "M, agrada la famosa frase", 
      "id": "10154849063446033_10154849177431033"
    }, 
    {
      "text": "Pichermo Padilla", 
      "id": "10154849063446033_10154849188181033"
    }, 
    {
      "text": "Vueling Are we allowed to bring a skateboard as a carry-on?", 
      "id": "10154849063446033_10154849224666033"
    }, 
    {
      "text": "Jaja que bueno 😊", 
      "id": "10154849063446033_10154849228261033"
    }, 
    {
      "text": "https://m.facebook.com/photo.php?fbid=10211713342383207&id=1657272626&set=p.10211713342383207", 
      "id": "10154849063446033_10154849246401033"
    }, 
    {
      "text": "Hola, . . Tengo que tomar un vuelo desde el aeropuerto de El Prat. He oído que el servicio es pésimo y que hay gente que pierde su vuelo por culpa de las colas. . . ¿Qué tengo que hacer para garantizar que podré embarcar? . . ¿Qué está haciendo vueling para garantizar el servicio a sus clientes? . . Saludos!", 
      "id": "10154849063446033_10154849252151033"
    }, 
    {
      "text": "Hola tenia una duda, puedo viajar con una pesadora pequeña de alimentos en el equipaje de mano?", 
      "id": "10154849063446033_10154849348371033"
    }, 
    {
      "text": "Lo dejan todo realmente una horrible cola en el aeropuerto para embarcar la maleta mas de dos horas... Y una hora mas esperando a ver si me llega la maleta... Triste servicio", 
      "id": "10154849063446033_10154849451186033"
    }, 
    {
      "text": "Lo dejaremos todo cuando voléis puntuales!!!!", 
      "id": "10154849063446033_10154849478091033"
    }, 
    {
      "text": "No, gracias!!!🤢", 
      "id": "10154849063446033_10154849669396033"
    }, 
    {
      "text": "Mauro Sebastian Vigna", 
      "id": "10154849063446033_10154849741091033"
    }, 
    {
      "text": "Y no llego nunca la maleta!! Tampoco hay oficina donde reclamar", 
      "id": "10154849063446033_10154849785746033"
    }, 
    {
      "text": "Retraso de 2 horas", 
      "id": "10154849063446033_10154850158646033"
    }, 
    {
      "text": "Vuelo VY7828 Barcelona - Londres Gatwick, aparentemente las maletas nunca han dejado Barcelona. Las del vuelo anterior tampoco. VERGONZOSO.", 
      "id": "10154849063446033_10154850291756033"
    }, 
    {
      "text": "Retrasos y pérdidas de equipaje, eso es lo que he vivido yo con vosotros, jetas!", 
      "id": "10154849063446033_10154850340741033"
    }, 
    {
      "text": "Irene Glump, deberían poner \"os dejo a todos\"\" (tirados)... después de 5h en el aeropuerto, y ya en la cola de embarque, a lo hora exacta de salida \"...os cancelo el vuelo\" ...", 
      "id": "10154849063446033_10154850344256033"
    }, 
    {
      "text": "Vale vueling!! Pero no salgas dos horas tarde como yo ayer de Barcelona, vale??", 
      "id": "10154849063446033_10154850358046033"
    }, 
    {
      "text": "Nooooo.... siempre retrasan más de dos horas. Yo paso ...", 
      "id": "10154849063446033_10154850402271033"
    }, 
    {
      "text": "Lucia Pg pero dime Vueling.....", 
      "id": "10154849063446033_10154850421606033"
    }, 
    {
      "text": "Xavi Casado Andreu David Jiménez Marcén Ori Ol Daniel Queraltó Uri Almera Que en penseu vosaltres?", 
      "id": "10154849063446033_10154850462906033"
    }, 
    {
      "text": "Quiero el reembolso. De 2 vuelosa Ámsterdam   . La demora de 8 horad", 
      "id": "10154849063446033_10154850489116033"
    }, 
    {
      "text": "Aparte para llamar te ponen un 902 para que gastes todo el saldo escuchando un robot repitiendote lo mismo", 
      "id": "10154849063446033_10154850694226033"
    }, 
    {
      "text": "si tu me dices Vueling, te diré NUNCA MÁS!!", 
      "id": "10154849063446033_10154850922766033"
    }, 
    {
      "text": "Gabi Blok tu y yo!!", 
      "id": "10154849063446033_10154851249476033"
    }, 
    {
      "text": "Sobre todo cuando haces escala en Barcelona para   Volver de Nápoles, a Madrid y llegáis tarde a Nápoles, desde Barcelona y casi pierdo el vuelo de vuelta a Madrid.. me parece una compañía penosa, con una dirección de chiste, aquí solo os importa el dinero y la gente os da un poco igual..", 
      "id": "10154849063446033_10154851284941033"
    }, 
    {
      "text": "El dia que Iberia LAE. va abandonar l'aeroport de Barcelona, per deixar a Vueling com a principal Companyia ens va caure la grossa. Quin desastre!  No hi ha manera de que treguin un vol a l'hora. Zero explicacions... Ah! Senyors de Vueling, alguns midim bastant més de metro i mig que sería la mida perfecte per anar còmode en els seus avions...", 
      "id": "10154849063446033_10154851348846033"
    }, 
    {
      "text": "Mejor deja las redes sociales", 
      "id": "10154849063446033_10154851399831033"
    }, 
    {
      "text": "Ultimo vuelo 1h30 de retraso con una comunicación malísima. Además cuando preguntas más información, la azafata te contesta : habla con mis jefes! Genial.", 
      "id": "10154849063446033_10154851420526033"
    }, 
    {
      "text": "Como acumular puntos de los billetes que compro para mis hijos?", 
      "id": "10154849063446033_10154851534141033"
    }, 
    {
      "text": "Vuelvo a volar en agosto,a ver si no me dejáis en tierra otra vez!!!! Que todavía estoy esperando a que me contesteis el e-mail", 
      "id": "10154849063446033_10154852283401033"
    }, 
    {
      "text": "Como son tan cómodos los asientos no me acordaba.... 😒 Agoney Diaz Medina", 
      "id": "10154849063446033_10154852942161033"
    }, 
    {
      "text": "Cometer un error en el momento de escribir los apellidos de uno de los pasajeros. Coste del cambio 50€ por pasajero y trayecto. No os parece excesivo coste solo por el mero hecho de haber cometido un error de redacción?? Aún quedaban más de 20 días para la salida del vuelo...", 
      "id": "10154849063446033_10154853110651033"
    }, 
    {
      "text": "La peor compañía, no vuelvo a volar con ellos ni loca, siempre problemas y no se hacen responsables de nada.", 
      "id": "10154849063446033_10154853818636033"
    }, 
    {
      "text": "Vueling Vueling Airlines Gracias por vuestras políticas vejatorias hacia los músicos. Espero no volver a volar con vosotros.", 
      "id": "10154849063446033_10154853995081033"
    }, 
    {
      "text": "Isabel Toro Díaz❤️", 
      "id": "10154849063446033_10154854269781033"
    }, 
    {
      "text": "Maleta que nos obliga a facturar vueling y sale asi de la cinta de equipaje en el aeropuerto del Prat Pues muy bien! 😡", 
      "id": "10154849063446033_10154855647686033"
    }, 
    {
      "text": "Sandra Sureda Bauza lee los comentarios estoy asustada 😂😱", 
      "id": "10154849063446033_10154856312256033"
    }, 
    {
      "text": "Por favor!!!! Necesito saber el estado del equipaje que quedó varado ayer en Barcelona a Mallorca. Imposible comunicarse por ninguna vía!!!!!!!", 
      "id": "10154849063446033_10154856854371033"
    }, 
    {
      "text": "Buenas tardes en unos días estoy viajando a Malta y me gustaría saber si puedo llevar el skate en la cabina o tengo que facturarlo? Muchas gracias espero su respuesta", 
      "id": "10154849063446033_10154856894476033"
    }, 
    {
      "text": "Jesus Maria Prada Saavedra", 
      "id": "10154849063446033_10154856917356033"
    }, 
    {
      "text": "Vueling", 
      "id": "10154849063446033_10154856995576033"
    }, 
    {
      "text": "Vueling caca 💩!. Perdí mi conexión con Shönefeld por el retraso de Vueling, por consiguiente pagar noche de hotel en Berlin, y pagar otro vuelo el Domingo a las 6:15 de la mañana con escala en Frankfurt.. Lo peor es que hable con Vueling en Tegel y solo me dijeron...lo sentimos, no podemos ayudarle.. VUELING CACA 💩", 
      "id": "10154849063446033_10154857063826033"
    }, 
    {
      "text": "Algunos aeropuertos tienen los bordillos de las pistas muy altos y da yuyu....", 
      "id": "10154849063446033_10154857107171033"
    }, 
    {
      "text": "Que  No lleve una hora de retraso como ayer.", 
      "id": "10154849063446033_10154857108576033"
    }, 
    {
      "text": "Y Yooooo", 
      "id": "10154849063446033_10154857161581033"
    }, 
    {
      "text": "quiero presentar un reclamo por demora en el vuelo de Santorini a Firenze el 24 de julio. Pagué una tarifa muuuuuy superior para no llegar de noche con mi familia. 20 minutos antes de embarcar anunciaron demora. Sin presencia oficial en la Isla para informar. Vuelo VY 6365. Estuve con mi familia 7 hs en el aeropuerto provocando los inconvenientes consecuentes, al llegar a las 3 am a Firenze ya no había bus y debimos pagar un taxi y también reprogramar el chek in del hotel con cada demora que avisaban por parlante. Pésimo servicio deberían devolver el importe total de los 3 pasajes.  Tampoco me fueron enviadas las facturaciones. Espero respuesta satisfactoria.  LA PAG NO TOMA LOS DATOS INDICA QUE LA PERSONA Y RESERVA NO COINCIDEN. ESPERO RESPUESTA A LA BREVEDAD POR MSJ PRIVADO. También presento reclamo en Iberia que es quien los contrata.", 
      "id": "10154849063446033_10154857183536033"
    }, 
    {
      "text": "Que bueno", 
      "id": "10154849063446033_10154857201106033"
    }, 
    {
      "text": "Si tu me dices Vueling lo dejo todo.... Me parece muy correcto el eslogan de la compañía pero yo podría incluso alargarlo un poco más: Si tu dices Vueling pierdes tus vacaciones y si dices Vueling indemnización  pasan de todo. Si queréis disfrutar de vuestras vacaciones olvidaros de vueling: retrasos, cancelaciones, pérdidas de equipaje....Cómprate un billete de avión con ellos y verás que buen Vueling tienes, podría ser la PEOR experiencia de tu vida. Os habéis fijado cuantos posts negativos hay anteriores al mío? Vale la pena volar con Vueling? Tu decides ;-)  Cuando dicen causas meteorológicas adversas, es sólo para los de Vueling o para todos los aviones???, En Madeira la mayoría volaban y Vueling porque no? alguna explicación creíble?", 
      "id": "10154849063446033_10154857228456033"
    }, 
    {
      "text": "Si me dices vueling salgo corriendo!  Rima mejor!", 
      "id": "10154849063446033_10154857229181033"
    }, 
    {
      "text": "VUELING 😎😆", 
      "id": "10154849063446033_10154857434421033"
    }, 
    {
      "text": "Yo viajo mucho con Vueling  y no he tenido ningún problema y puedo viajar más a menudo por los precios tan asequibles que tienen", 
      "id": "10154849063446033_10154857493556033"
    }, 
    {
      "text": "Yo este año no vuelo voy en Mercedes... Jajajajajaja", 
      "id": "10154849063446033_10154857510386033"
    }, 
    {
      "text": "Dónde??? Jajaja voyyyyy", 
      "id": "10154849063446033_10154857558366033"
    }, 
    {
      "text": "Jajajaja", 
      "id": "10154849063446033_10154857567981033"
    }, 
    {
      "text": "Me a costao300 euros barcelona,palmA,na de barato,y soy residente en mallorca", 
      "id": "10154849063446033_10154857623716033"
    }, 
    {
      "text": "A nosotro nos an perdio maletas y una mierda de trato", 
      "id": "10154849063446033_10154857762561033"
    }, 
    {
      "text": "Estoy un poco enfadada con los de \"Vueling\"porque han quitado el vuelo directo de Bilbao a Coruña.....No entiendo que motivos pueden tener!....", 
      "id": "10154849063446033_10154857884386033"
    }, 
    {
      "text": "Manuela Morales", 
      "id": "10154849063446033_10154858119026033"
    }, 
    {
      "text": "Si tu me dices vueling...lo dejo todo.... Pues si...a nosotros nos dejaron....pero 60 horas...hasta que pudimoa volver a casa.... Vuelo de Funchal ( Madeira ) - Barcelona.. Gracias Vueling...ya sabemos con quien no devemos volver nunca mas.", 
      "id": "10154849063446033_10154858674351033"
    }, 
    {
      "text": "Me encanta esta compañía.de Vueling...se viaja de maravilla..la mejor de las atenciones...Felicidades Vueling", 
      "id": "10154849063446033_10154858799121033"
    }, 
    {
      "text": "Todavía estoy esperando respuesta de cuando me habéis dejado tirado en Barcelona", 
      "id": "10154849063446033_10154858956021033"
    }, 
    {
      "text": "Lo dejáis todo, atrasais los vuelos y haceis esperar a la gente hasta perder los vuelos? Pero lo dejáis todo 😊", 
      "id": "10154849063446033_10154859123356033"
    }, 
    {
      "text": "Si tu me dices Vueling... lo dejo todo...y voy!!!!! Sanae El Akhal Arlette Chabot Saloua Amanxar 😍", 
      "id": "10154849063446033_10154859154086033"
    }, 
    {
      "text": "Que barbaridad 😳", 
      "id": "10154849063446033_10154859183766033"
    }, 
    {
      "text": "Pues que de vueling las busquen ✈️  😡", 
      "id": "10154849063446033_10154859189531033"
    }, 
    {
      "text": "Eres el mejor😍", 
      "id": "10154849063446033_10154859196191033"
    }, 
    {
      "text": "Viva el Ryanair", 
      "id": "10154849063446033_10154859203101033"
    }, 
    {
      "text": "Yo todavía estoy esperando la devolución del dinero de un vuelo cancelado por vueling. Cada vez que reclamo me dicen que en 30 días me ingresarán el dinero y así llevo unos 50 días desde la reclamación mandando quejas con el número de vuelo y de reclamación. Lo que quiero es mi dinero ya. Encima que me cobran gastos cuando ellos han quitado el vuelo.", 
      "id": "10154849063446033_10154859279126033"
    }, 
    {
      "text": "Nora Ruiz Tania Marco Jessie BM Alberto Garcia Blasco vámonos de Vueling y dejémonos todo..", 
      "id": "10154849063446033_10154859358016033"
    }, 
    {
      "text": "Jajajajjajaja lloro...:lo dejo todo por el viaje de ida...😂😂😂 Laura Ramon Martinez", 
      "id": "10154849063446033_10154859401271033"
    }, 
    {
      "text": "Noemi ya has tenido un hijo, has escrito un avión y solo te falta plantar árbol 🤣", 
      "id": "10154849063446033_10154859416456033"
    }, 
    {
      "text": "Sois lo peor, lo que me costo el otro dia no pagar por el asiento al hacer el check in, como se puede ser tan sincerguenza para hacer k la gente pague por la desesperacion, venga hombre!!!", 
      "id": "10154849063446033_10154859451761033"
    }, 
    {
      "text": "Amber Lewis Taylor", 
      "id": "10154849063446033_10154859477781033"
    }, 
    {
      "text": "Ya podríamos tener pilotos más profesionales, en vez de nombres chulos...", 
      "id": "10154849063446033_10154859493506033"
    }, 
    {
      "text": "Yo he volado siempre con ellos y hasta ahora todo bien,alguna vez un retraso de media hora pero por lo demás bien.", 
      "id": "10154849063446033_10154859598571033"
    }, 
    {
      "text": "Jajaja,mi ultimo viaje 4 horas de retraso Paris  Barcelone ah ah,nada que decir de la tripulacion que son formidables", 
      "id": "10154849063446033_10154859643501033"
    }, 
    {
      "text": "Natalia Arjona Plana", 
      "id": "10154849063446033_10154859709701033"
    }, 
    {
      "text": "Solo pídemelo !!!!!", 
      "id": "10154849063446033_10154859712951033"
    }, 
    {
      "text": "Y yo tmb soy Andaluza!!!Y el q no quiera escucharnos q se vaya fuera de Andalucía y de España !!!Eso es lo que hay", 
      "id": "10154849063446033_10154859716136033"
    }, 
    {
      "text": "Perdón el comentario no iba para esta publicidad !!!iba para otra pido disculpas!!!!", 
      "id": "10154849063446033_10154859719131033"
    }, 
    {
      "text": "Yasmina Porcel", 
      "id": "10154849063446033_10154859859461033"
    }, 
    {
      "text": "Aver si volando encontrais a alguien que arregle la maleta wue me rompisteis hace ya dos años", 
      "id": "10154849063446033_10154859940421033"
    }, 
    {
      "text": "Si un día partieran o llegaran en hora volvería a volar con vueling... 2 veces enough", 
      "id": "10154849063446033_10154859945776033"
    }, 
    {
      "text": "mi mujer y yo. pero es caro", 
      "id": "10154849063446033_10154859984611033"
    }, 
    {
      "text": "Manuela Tovar Montilla dimeloooo que lo dejo toditiito todo 😉", 
      "id": "10154849063446033_10154860002901033"
    }, 
    {
      "text": "Marta Canseco Rodríguez <3", 
      "id": "10154849063446033_10154860067936033"
    }, 
    {
      "text": "EL DIA 27-6 2017 FUE LA PRIMERA VEZ QUE CONTACTE CON VOSOTROS Y SE ME DIO EL NUMERO SR- 1-9394163135 COMO NO SE ME DEVOLVIO EL DINERO YA QUE SE ME DECIA QUE MI TARGETA IVA A CADUCAR Y NO ES VERDAD SE ME HIZO MANDAR EL NUMERO DE MI CUENTA BANCARIA PARA LA TRANSFERENCIA QUE NO SE HIZO  EFECFIVA.VOLVI A CONTACTAR CON VOSOTROSEL DIA 17-7-2017 I SE ME DIO OTRO NUMERO DE RECLAMACION EL SR-1-9568793999 PERO YO SIGO SIN SABER NI EL IMPORTE QUE SE ME DEVOLVERA NI QUE DIA QUE SE ARA EFECTIVO.MI NONBRE ES MARIA CARMEN GARCIA MORENO.", 
      "id": "10154849063446033_10154860082931033"
    }, 
    {
      "text": "SALUDO", 
      "id": "10154849063446033_10154860083126033"
    }, 
    {
      "text": "Abraham Garcia Roman 😏", 
      "id": "10154849063446033_10154860085516033"
    }, 
    {
      "text": "Ruben Pastor Gadea si tú me dices Vueling lo dejo todo 😍", 
      "id": "10154849063446033_10154860194951033"
    }, 
    {
      "text": "Francesc Sales Martinez Vueling.... continua la frase", 
      "id": "10154849063446033_10154860207051033"
    }, 
    {
      "text": "Claro q deja todo... incluso tus maletas en el aeropuerto de partida durante todas las vacaciones 😠😠😠", 
      "id": "10154849063446033_10154860212821033"
    }, 
    {
      "text": "Se.me ocurre otra! Si vuelas con vueling espero que sea mochilero! Lleva siempre contigo esterilla, saco y tapones! En suelo del aeropuerto ests muy duro! Hace frio y la gente hace much ruido al no poder dormir!!!", 
      "id": "10154849063446033_10154860214446033"
    }, 
    {
      "text": "Jajaj obvio q le dejó Maria Gonzalez Piñeros", 
      "id": "10154849063446033_10154860274901033"
    }, 
    {
      "text": "Viajo bastante a marruecod por tema de trabajo y tal pero para este fin de semana solo ida 200 euros de barcelona a tanger muy caro la verdad", 
      "id": "10154849063446033_10154860335701033"
    }, 
    {
      "text": "Helena Ruíz", 
      "id": "10154849063446033_10154860345111033"
    }, 
    {
      "text": "Enric Pomar Delgado", 
      "id": "10154849063446033_10154860361286033"
    }, 
    {
      "text": "Jajajajajajajajajaja Alejandra Jimenez", 
      "id": "10154849063446033_10154860421291033"
    }, 
    {
      "text": "Irene Moreno Coronado Ana Maria Rodriguez Espinola jajajaja os lo dije que lo había visto", 
      "id": "10154849063446033_10154860501916033"
    }, 
    {
      "text": "Marta Castellví Coma", 
      "id": "10154849063446033_10154861147671033"
    }, 
    {
      "text": "Atención a todos los usuarios de Vueling. Los comentarios por aquí sólo corroboran que Vueling es una empresa incompetente a todos los niveles. Las quejas reiteradas en este medio harán que la misma empresa os bloquee. Os sugiero una demanda judicial tanto individual como colectiva. Entre todos deberíamos llegar lejos, abrir expediente de nuevo a Vueling como el año pasado y sancionar a la empresa duramente por falsedad de la información y el trato inhumano a sus pasajeros.", 
      "id": "10154849063446033_10154861222171033"
    }, 
    {
      "text": "Ruth Pizà i amb tú més,jajajaja! Ho deixem tot? 🙏🙏🙏🙏", 
      "id": "10154849063446033_10154861244401033"
    }, 
    {
      "text": "Braulio !!!!!!!!!!!!!!!", 
      "id": "10154849063446033_10154861248186033"
    }, 
    {
      "text": "#lodejotodo para esperar horas en cualquier aeropuerto porque los vuelos siempre tienen retraso!!", 
      "id": "10154849063446033_10154861261606033"
    }, 
    {
      "text": "Vuelo peligro todos los mataos y ingleses borrachos van a vuelan si no miren los video todos lo malo de los avió es siempre Esta vueling", 
      "id": "10154849063446033_10154861431681033"
    }, 
    {
      "text": "Cleiber Manrique Davila escucho ese Vueling para septiembre 😍", 
      "id": "10154849063446033_10154861487526033"
    }, 
    {
      "text": "Carmen RE David Moyano Rodriguez", 
      "id": "10154849063446033_10154861514191033"
    }, 
    {
      "text": "Daniel OG es verdad?", 
      "id": "10154849063446033_10154861563196033"
    }, 
    {
      "text": "Y porque han quitado el vuelo Bilbao-Coruña,que había directo?...", 
      "id": "10154849063446033_10154861570721033"
    }, 
    {
      "text": "Vueling!! Si vuestra compañía fuera tan rápida como vuestras contestaciones en Facebook, nadie se quejaría!! Saludos!", 
      "id": "10154849063446033_10154861619336033"
    }, 
    {
      "text": "Hola vuelan desde Buenos Aires Argentina hacia Barcelona?", 
      "id": "10154849063446033_10154861714111033"
    }
  ]
}