{
  "documents": [
    {
      "text": "Me mandaron lo siguiente:Hola Oscar. Te pedimos nuevamente disculpas por los inconveientes ocasionados. Para gestionar tu reclamación es necesario que contactes con el departamento de lost & found por mail equipajevueling@infopir.net o tel http://zi.cx/6bvc Además puedes enviar tu reclamación a : VUELING Equipajes Apartado de Correos 36.342 28080 Madrid SaludosCaso: CTAVY15771QUIERO ME PAGUEN LO QUE CORRESPONDE.", 
      "id": "40317581032_1331125313612348"
    }, 
    {
      "text": "Buenos dias, ayer vine en el vuelo de BCN-MADRID de las 19:30h. Como buen viajero hice caso a las indicaciones de Vueling y llevaba mi equipaje correspondiente de mano con las medidas que se exigen. Justamente mi maleta fue a la bodega (hasta aquí sin problema, algo normal). Al llegar a Barajas la sorpresa fue que mi maleta salio abierta, mal atada con una cuerda y al intentar cerrarla era imposible puesto que las pestañas están rotas. Al ir a reclamar me atendió una chica cuya actitud no creo que represente los valores de esta empresa ya que al comentarle la incidencia sus palabras fueron, literalmente las siguientes: \"esto es algo que aceptas cuando compras tu billete\". Lo que no acepto al comprar mi billete son varias cosas, la primera que se traten las maletas como se tratan (todos sabemos que se tiran como si nada, y en este caso supongo que con algo de exceso de fuerza y desgana) y la segunda es una atención al cliente como si no fuera el tema con esa persona que me atiende. Me gustaría que se me explicara como hacer la reclamación, porque obviamente no lo voy a asumir yo. Y un consejo como cliente y empresario, aseguraros que la gente que trabaja represente bien a la empresa porque la imagen cuenta mucho. Un saludo y hasta pronto, supongo.", 
      "id": "40317581032_10212093054384591"
    }, 
    {
      "text": "Ayer casi se cae el avión,gente rezando ,llorando, gritando , compañía horrorosa. 30 minutos el avión dando bandazos y golpes, las azafatas pensaban que podría aterrizar en cualquier parte... Otro aeropuerto... Y pasando olímpicamente de todo ???? Esto no va a quedar así.", 
      "id": "40317581032_1313084685416578"
    }, 
    {
      "text": "Vuelo 20.50 Vigo - Barcelona 💃💃💃Lo primero es que salian los pasajeros y entrabamos nosotros casi a la misma vez, las camas calientes tienen mas limpieza que estos aviones.Pagar mas para llevar mascota y que no puedas ni poner los pies, no te dejen ningún tipo de prioridad como embarcar antes y encima te den la última fila, con retraso de una hora --- Ole @vueling 💃💃💃", 
      "id": "40317581032_10154234865977066"
    }, 
    {
      "text": "Hola, y no la mereceis!! llevo casi dos horas para sacar un un vuelo y siempre me da error!! horror que me daís vosotros!! empresa como la vuestra y esta clasificada de las peores en europa, ya os vale que pongaís las pilas co***es", 
      "id": "40317581032_10208815667974635"
    }, 
    {
      "text": "Hola ! Se puede llevar 3 mini botellas de cristal vacias en hand luggage ?", 
      "id": "40317581032_1836469036641466"
    }, 
    {
      "text": "Sois unos si vergüenzas! Vuelo cancelado BCN-Keflavik hoy por supuesto mal tiempo. Resulta que con otra compañía puedo volar 2h mas tarde y que el único vuelo cancelado en Keflavik hoy es el vuestro. #boicotvueling #mierdadepaisquepermiteestascosas", 
      "id": "40317581032_10154020648596193"
    }, 
    {
      "text": "...París ! Con vueling...genial tripulación y vuelos !", 
      "id": "40317581032_10210240549924480"
    }, 
    {
      "text": "Tell this to those responsible for on-line check-in. In MOST cases it is impossible with Vueling", 
      "id": "40317581032_10210628935093296"
    }, 
    {
      "text": "Bonjour Vueling, je n'arrive pas à retirer ma sélection de place prise sur votre site. Cela me force à payer la place sans même pouvoir en avoir une \"aléatoire\"Que dois-je faire ?Mercimarine", 
      "id": "40317581032_10154125634152014"
    }, 
    {
      "text": "¿Por qué VUELING NO CUMPLE CON SU PALABRA? El pasado 12/07/2016 Vueling nos comunicó mediante su correo electrónico clientsvy@vueling.com, que indemnizaría con 250€ a los pasajeros del Vuelo VY274 de A Coruña-Valencia del 14/05/2016, siempre y cuando les enviarnos unas autorizaciones con ciertos datos personales, ESTE COMPROMISO POR PARTE DE VUELING lo pueden verificar en la imagen que adjunto. El SR-NUMER que nos asignaron es 1-6633415049.Desde nuestro despacho AMADOR-ALCARRIA y bajo el encargo profesional del SR. Antonio M. Mateu Lahoz, como otro de los muchos afectados de dicho vuelo, nos pusimos a trabajar de forma muy laboriosa para poder recopilar todos los datos necesarios de los pasajeros afectados y el pasado 03/10/2016 le hicimos llegar a Vueling las 54 AUTORIZACIONES recopiladas, mediante WETRANSFER, el cual nos verifico que Vueling había recibido dichas autorizaciones.Justo hoy,  3 meses después de que Vueling recibiera las autorizaciones que nos reclamaba para el procedimiento indemnizatorio, SIGUE SIN CUMPLIR CON SU PALABRA, Y NO HA PAGADO LA INDEMNIZACIÓN que le corresponde a cada uno de los 54 pasajeros afectados que han presentado su reclamación a través de nuestro despacho.Más de medio año después del incidente que sufrieron por culpa de Vueling, y después de 3 meses de tener toda la información que nos solicitaban, los pasajeros afectados siguen sin recibir lo que les corresponde, consideramos que Vueling ha tenido tiempo suficiente, para poder indemnizarles y que NO ESTA CUMPLIENDO con su obligación!!!Desde nuestro despacho, hacemos un último intento de MEDIAR en nombre de todos los pasajeros afectados del vuelo VY274, para que Vueling cumpla con lo que marca LA LEGISLACIÓN VIGENTE.", 
      "id": "40317581032_577438529127850"
    }, 
    {
      "text": "Me encanta Vueling!! Desde las 6h30 levantada... Tres cambios de hora antes de llegar al aeropuerto... para que luego te digan que sí que sale a la hora. En la aplicación y en los paneles sigue saliendo a la hora.... 9h 45 de la mañana nuestro vuelo sale desde Alicante dirección Paris a las 9h50... el avión ni siquiera a llegado y aquí estamos... #Vueling #OtroAvionConRetraso #QueRaro ......", 
      "id": "40317581032_10210090164843459"
    }, 
    {
      "text": "Hola, les han robado a mi amiga Francesa el DNI y tiene su vuelo para ir a Paris el jueves que viene. Tiene una denuncia de la policía. Me gustaría saber si se puede volar con la denuncia o si necesita otro documento? Gracias.", 
      "id": "40317581032_1415259658506013"
    }, 
    {
      "text": "Los aviones nuevos siguen siendo igual de pequeños, 1'75 de altura y no me caben las piernas!!!asiento xl??no gracias!además 3 vuelos en poco más de una semana y los 3 con retraso! Si tuviera otra opción desde luego no volaría con Vueling!", 
      "id": "40317581032_10154980576484189"
    }, 
    {
      "text": "No es que no hayamos despegado, es que aún no está ni el personal de la puerta de embarque! Pero en la app todo está en hora, genial eh?! 👏🏼👏🏼👏🏼", 
      "id": "40317581032_10211290553410387"
    }, 
    {
      "text": "Señor s de Vueling, gracia por hacerme empezar a mi y miles de personas más el año con pérdida de tiempo.Mi caso: más de media hora de retraso, nos bajan del avión, salen pilotos y azafatas, lo cierran.....y dejan maletas dentro.... después de más de una hora de espera de recogida de equipaje, este es el resultado de todos sus vuelos:Vergüenza!!!!Algo que decir?? Solución YA!!!", 
      "id": "40317581032_10157937788630176"
    }, 
    {
      "text": "Por qué no me aparece Madrid en la aplicacion móvil? Selecciono vuelo de origen, Barcelona y no me aparece Madrid como destino. Me pasa siempre..... gracias!", 
      "id": "40317581032_10210298812899848"
    }, 
    {
      "text": "11:05 no me dejan pasar ya, porque adelantan el vuelo...chapo!!", 
      "id": "40317581032_10207499392431621"
    }
  ]
}