{
  "documents": [
    {
      "text": "Es el avion que viene de Palma saliendo de allí a las 23 con dos horas de retraso?", 
      "id": "40317581032_10208782199928643"
    }, 
    {
      "text": "@vueling no mejoráis ni queriendo. Fastidiar el finde a los que volvemos con un retraso de 47 min no tiene precio", 
      "id": "40317581032_10158382424050363"
    }, 
    {
      "text": "Venía hoy de el premir vuelvo.. des de Valencia a Orán algeria.. estoy muy contenta es fácil y cómodo para la comunidad Valenciana 👍👍👍👍", 
      "id": "40317581032_1354198831308645"
    }, 
    {
      "text": "Foto autobus 3452 espero os guste Vueling", 
      "id": "40317581032_1942313799331032"
    }, 
    {
      "text": "Mentideeeeers!!! Que sou uns mentideeers!!", 
      "id": "40317581032_1400483073336843"
    }, 
    {
      "text": "No es posible realizar check in online, atención telefónica es un robot, Overbooking sin explicaciones, nadie para preguntar en mostrador y cuando ya por fin aparece alguien, tranquilamente atendiendo su Whatsapp primero antes que al pasaje, amenazan con no embarcarte si te quejas. #Vueling, ya no solo sois ineficientes sino maleducados con vuestra clientela. La próxima vez prefiero ir a nado que con vosotros. Menos mal que #Norwegian hace las mismas rutas.", 
      "id": "40317581032_10209949168939468"
    }, 
    {
      "text": "Que desastare de compañía. Ayer no me dejaron embarcar por no poder sacar mi billete por internet.  Tuve que pagar 300 euros más aparte de cancelar reunión en Barcelona.  Ahora me ocurre lo mismo. 😬😬😬", 
      "id": "40317581032_1484401044914173"
    }, 
    {
      "text": "No tenéis vergüenza, 3 meses y sumando.", 
      "id": "40317581032_10212730783763488"
    }, 
    {
      "text": "Vueling penaliza a las madres trabajadoras. He sido cliente premium durante dos años consecutivos por volar semanalmente por motivos de trabajo. En el último año he sido madre y como consecuencia de coger la baja por maternidad no he podido volar lo necesario para renovar mi nivel premium que me caduca el 31/03. He contactado con atención cliente premium para saber si podían tener en cuenta esta circunstancia y renovar mi nivel premium. Ya me he reincorporado a trabajar y tendré que volver a volar semanalmente. Vueling me ha contestado diciendo que no hacen excepciones. Les he comentado que Iberia si tiene dicha excepción para madres trabajadoras. Me han vuelto a contestar que no. He solicitado dónde poder formular un sugerencia para ayudar a otras futuras madres trabajadoras y no me han contestado. Creo que una compañía como Vueling socialmente debería renovar el nivel premium a madres trabajadoras como hace Iberia. Sobre todo en casos como el mío donde está acreditada esa recurrencia de vuelos durante 2 años seguidos. Poder pasar el control de seguridad y embarcar primero da un margen de tiempo muy valioso cuando tienes que viajar diariamente por trabajo y más ahora que tiene más sentido en el momento que tengo que conciliar la vida laboral con la familiar.", 
      "id": "40317581032_10158299545950462"
    }, 
    {
      "text": "Esto es vergonzoso #Vueling! Vuelo VY1328 del 19 de marzo 2017, asiento 15D.", 
      "id": "40317581032_10206679633668972"
    }, 
    {
      "text": "Me pueden explicar porque nos retienen 1h dentro del avion sin salir?? Vaya compañia de verguenza...Ni un agua gratis!!", 
      "id": "40317581032_10212145810262341"
    }, 
    {
      "text": "Hola, el viernes pasado 17/03 en el vuelo VY 1299 la tripulación de Vueling nos deleitó con esta magníficas vistas de La Coruña, no es habitual daresta vuelta, pero se agradece.Por supuesto en hora :-)In Vueling we trust!!Hoy el mismo vuelo VY 1299 antes de hora :-)", 
      "id": "40317581032_10158443463585644"
    }, 
    {
      "text": "Las colas a los mostradores de VUELING", 
      "id": "40317581032_10212263089722807"
    }, 
    {
      "text": "Aproximación", 
      "id": "40317581032_1721245971506312"
    }, 
    {
      "text": "Hi Vueling was nice flying with you, but what do you want me to Fry for 19.99$. Beef or Chicken ?", 
      "id": "40317581032_10155020691777095"
    }, 
    {
      "text": "Sres, mis últimos 3 vuelos con Vueling con una media de 1 hora de retraso y sin explicaciones ni disculpas. Esta mañana a las 8 con una cola como ven en la foto y solo un mostrador abierto. Su servicio al cliente es nefasto. A ver si el mensaje de \"Nuevo Destino: Satisfacción Cliente\" se lo toman más en serio.", 
      "id": "40317581032_10211377654851363"
    }, 
    {
      "text": "¿Tenéis pensado hacer que los enlaces de vuestra página web http://www.vueling.com/es funcionen algún día?", 
      "id": "40317581032_10156139661435620"
    }, 
    {
      "text": "Llevo más de 9 meses tramitando mi reclamación, no he recibido la compensación económica correspondiente aún. Llevo más de 10 mails con vosotros y os he facilitado mis datos bancarios unas dos veces. Ahora acabo de recibir un e-mail vuestro con esto. Al clicar a \"Completa les dades\" me dirige a la home de vuestra web pero no hay manera de poder añadir dichos datos que necesitáis para hacer la transferencia. Por favor podéis revisar el historial de mi reclamación y hacer el ingreso en los datos que ya os he enviado varias veces? Además tengo constancia que gente que viajaba conmigo ese día ya a cobrado la compensación a su reclamación. Es mucho pedir que me aseguréis cuando vais acabar con este tema?", 
      "id": "40317581032_10154949510965516"
    }, 
    {
      "text": "Atardecer llegando a Barcelona desde Lanzarote #vueling", 
      "id": "40317581032_10208870648499194"
    }, 
    {
      "text": "El peor caos organizativo visto en un aeropuerto cientos de personas esperando para facturar en Barcelona en sólo 12 mostradores y llegando con más de 2 horas, al final aún tuvimos que ir corriendo a lastminute, siendo atendidos con mala educación y personal con aspecto de ser explotados.Igual que el año pasado VUELING se colapsa y no reaccionará hasta que fomento tome cartas en el asunto!!!", 
      "id": "40317581032_10211134992644731"
    }, 
    {
      "text": "@vueling alguien puede informar del vuelo ORY ALC que por un lado dice la pantalla \"en hora\" y por otro lado en su web \"previsto 12:30\" y aquí no hay nadie de su compañía ni para decir \"buenos días\"?", 
      "id": "40317581032_10155045049974098"
    }, 
    {
      "text": "Hola, desde ayer que estoy intentando comprar un aéreo de Madrid a Barcelona, y me aparece este cartel cada vez que intento pagar, pero no encuentro la reserva... no tengo numero para buscarla, me pueden ayudar con esto? Gracias!", 
      "id": "40317581032_10212223079111460"
    }, 
    {
      "text": "Porque si he comprado el seguro para adelantar el vuelo despues no me deja adelantarlo? Debo ir hasta el aeropuerto para modificarlo?", 
      "id": "40317581032_10154913583190801"
    }, 
    {
      "text": "Incumplimiento del Reglamento europeo 261/2004 de normas de compensación y asistencia a los pasajeros aéreos, de todas formas en la página www.aena.es está muy bien explicado.Su número de referencia es:[SR_Number: 1-8444680284]Y siguen pasando de mí caso, claro retraso por culpa vuestra de más de 3 hs #vuelingnuncamas", 
      "id": "40317581032_10155202653855774"
    }, 
    {
      "text": "Hola Vueling. ¿Vais a enviarme la factura pendiente? ¿Responderéis los mensajes que os mando en algún momento?", 
      "id": "40317581032_10212875285065830"
    }, 
    {
      "text": "Te meten en un avión que va de retraso de una compañía que no conoce ni \"dios\"... después te mandan un voucher de disculpas para utilizar en el próximo vuelo y resulta que te voucher nada!!! Te cobran igual que si fuera sin descuentos. Vaya!!! No es la primera vez que me \"colocan\" dentro de aviones de empresas que no conoce ni su tía, pero esta del voucher que nos es voucher, sí que es fuerte!!!", 
      "id": "40317581032_10212742398535329"
    }, 
    {
      "text": "Be serious,women also travel!Se serio,¡las mujeres también viajamos!¿Tanto cuesta alternar asientos en 👧 ♀y 👦♂? @vueling @Iberia Cansada ⤵⚠🆘Algun@s pensaréis que es una tontería...pero avión de ida, avión de vuelta...toooodos los asientos con el mismo mensaje. Tenemos que aprender a usar el vocabulario utilizando el género correctamente, ¡para eso existen las palabras en femenino y masculino! Yo me siento excluída de ese mensaje...¿será que no va dirigido a mujeres?O puntos a la campaña de #vueling...#nosotrastambiénviajamos", 
      "id": "40317581032_10212783468251738"
    }, 
    {
      "text": "Como siempre...lo único que llega puntual es el retraso del vuelo!! Ari Vilrdga", 
      "id": "40317581032_10212265322537884"
    }, 
    {
      "text": "Pésimo servicio! Llegue a las 10:30 de la mañana y nos  tienen aquí esperando. El vuelo está estaba programado para las 12:50 horas  y son las 18:43 horas y seguimos esperando a que se nos informe algo.  La gente de mostrador súper grosera y nefasta; no han tenido la amabilidad de informarnos qué pasa.", 
      "id": "40317581032_1361064313959630"
    }, 
    {
      "text": "que bien Vueling hace un 30% de descuento, . QUE LASTIMA FUE AYER, PERO EL MAIL SE RECIBE HOY . . Sres de las Promos, es una estrategia de mercado.??? pues es muy feo. . QUIERO MI DESCUENTO", 
      "id": "40317581032_10154923402671708"
    }, 
    {
      "text": "Saludos Vueling:Desearía comprar un billete ZAZ-VLC (Con escala en PMI).Lo quiero todo en un mismo billete por si hubiera alguna incidencia y/o perdida de conexión poder recibir asistencia, y si lo compro billetes separados no tengo tal derecho, por eso quiero un único billete.He intentado hacer la compra en la web a través de múltiples trayectos pero no me deja tal opción, dice que ha de pasar 12 horas.He acudido a preguntar en una agencia de viajes y ellos si que podían tramitar dicha reserva sin problema (adjunto imagen) pero claro me venden más caro el billete al cobrarme 30€ por emitir por agencia por lo que me han dicho que acuda a la compañía aérea.He ponerme en contacto al 902 808 005, pero como los números de tarificación adicional me los tiene restringidos mi operadora no puedo llamar.He barajado la opción de ir al aeropuerto pero no hay oficina de ventas.Por lo que, ¿como podria tramitar dicha reserva? ¿Alguien de ventas de puede poder en contacto conmigo para poder comprarla?Porque no se que hacerGracias un saludo", 
      "id": "40317581032_1447698101938984"
    }, 
    {
      "text": "Enhorabuena por vuestras promociones. ¡Son lo más!", 
      "id": "40317581032_10211523318857043"
    }, 
    {
      "text": "Nos dan un voucher para cenar a las 23h00 cuando ya está todo cerrado! Bien Vueling bien!", 
      "id": "40317581032_10158330338260076"
    }, 
    {
      "text": "Hola, me haceis pagar 16€ para hacer el check-in de mi vuelo porque no os queda plaza gratuita y solo 3 asientos libres \"de pago\" en el avion! No quiero arriesgarme el overbooking asi que lo voy a pagar pero considero esta practica muy mala para la imagen de la compañia. Soy promotor de Vueling desde que existe, tengo la tarjeta de credito vueling y siempre viajo con vosotros, pero nunca me habia pasado esto! Un gesto comercial seria bienvenido. Si necesitais mi numero de reserva os lo pasoen un mensaje privado. Gracias de antemano!", 
      "id": "40317581032_10158402930910613"
    }, 
    {
      "text": "Tengo un problema al hacer reservas de vuelos para el viaje que quiero, hago todo el proceso para hacer la compra y al final solo me sale un mensaje de que llame a su teléfono para hacer la compra. Es que tienen dañado el servicio de comparas online?", 
      "id": "40317581032_1911777042442399"
    }, 
    {
      "text": "Un poquito justo no? Espalda totalmente pegada al respaldo.......", 
      "id": "40317581032_10210824400298613"
    }, 
    {
      "text": "Esto no se puede consentir!!!Hay alguna solución?", 
      "id": "40317581032_1941412902757662"
    }, 
    {
      "text": "Mi vuelo ha sido afectado hoy por la huelga.  VY1821A las 12:00 me llega un mensaje q dice que mi vuelo saldrá a las 17:25 . Por esto mi plan es ir al aeropuerto a ls 16:00 ya que NO LLEVo  equipaje  a facturar. A las 16:20 me llega este correo  que dice que mi vuelo sale en breve y de dirigirme  a la puerta de embarqueLamentablemente el vuelo sale mucho antes de lo que se comunica en elCorreo oficial, de lo cual envió foto,  a las 16:30 llego al Gate y me dicen que el vuelo se ha ido ya!!Esta es una muy mala comunicación hacia el cliente. Por vuestra  mala forma de comunicar perdi el vuelo. Lo peor es q ustedes no tienen vuelos directo hacia BCN  la opción es gastar 300 euro dormir en aeropuertos.Se puede por lo menos pedir una compensación por esto?GraciasEsperando una respuesta y que vuestro servicio mejores.Saludos @Vueling", 
      "id": "40317581032_10158366301960051"
    }, 
    {
      "text": "Como muchas veces! No hay derecho de cobrar tanto y no respetar el asiento , siempre por circunstancias excepcionales . He vivido tantas situaciones excepcionales en Excellence que dais pena.", 
      "id": "40317581032_10212579463982425"
    }, 
    {
      "text": "Vuelo a Milán hoy ayer imposible realizar cheking online... 1:30h minutos de cola en el aeropuerto para poder realizar cheking... un servicio lamentable", 
      "id": "40317581032_1320455021345503"
    }, 
    {
      "text": "Señores vueling, llevamos 45 minutos esperando las maletas del vueo vlg 8323!!!! Que verguenza!ams-bcn del 06/03/2017", 
      "id": "40317581032_10154207513731384"
    }, 
    {
      "text": "vuelo vlg 8323 ams-bcnhemos estado 25 minutos dentro del avion esperando un autobus, ahora llevamos 35 minutos esperando las maletas, no dicen nada, no vienen.Aparte la silla en frente mio venia rota, me hizo imposible el viaje, tampoco dieron solucion. Esta compañia toene pesimo servicio!", 
      "id": "40317581032_10154207500796384"
    }, 
    {
      "text": "Espacios en los vuelos de Vueling, no hay derecho!!", 
      "id": "40317581032_10210860795989303"
    }, 
    {
      "text": "O así", 
      "id": "40317581032_10212771044215494"
    }, 
    {
      "text": "Buenas tardes.quería saber si este tipo de transportín está permitido en sus vuelos, siempre que no supere los 110cm. Son mochilas, con fondo rígido.gracias", 
      "id": "40317581032_10212771036535302"
    }, 
    {
      "text": "Necesito hacer mi check in del vuelo que sale mañana por la mañana, pero pongo mis datos y me salta el siguiente cartel....esta todo pago. Porque no puedo hacer el check in?.Esto va a interrumpir mi viaje??? Se ve afectado?.(Alina Viajes te copio porque no se cual es el error)", 
      "id": "40317581032_10212547967276771"
    }, 
    {
      "text": "Volar con @Vueling siempre es un placer.🛫", 
      "id": "40317581032_1167805143347385"
    }, 
    {
      "text": "Hola! Quiero hacer el check in online, y me dice que se han acabado los asientos gratuitos. Dos dudas: Cómo puede ser? Si voy a facturación, para reservar mi asiento gratuito, me cobrarán algo? Gracias Stefano Campanari", 
      "id": "40317581032_10155029359067829"
    }, 
    {
      "text": "Dear Vueling,. . After is wrote here that you lost my suitcase with Christmas and when I got it back it was fully damaged I'm busy from That time to claim my money for the total destroyed suitcase.. I send all the information needed what was even checked by KLM staff because I only get a copy paste message with saying we need the following information again! Now vueling is closing the case without my permission and they say they don't have the information they asked for what is totally not true! . You have to take your responsibility and give a solution instead of cope pasting and reacting 2 weeks later and closing my case without any permission!. . I just want compensation what every normal working airline company has to offer like KLM within 2 weeks.. . I'm not satisfied with your answers and this is very bad customer service and expected better from a company as Vueling.. . You're lost & found number nobody responds. so you're copy past message here will not do too", 
      "id": "40317581032_10202597071845545"
    }, 
    {
      "text": "Mi bebe solo tiene 5meses y viaja en mis brazos NO OCUPA ASIENTO!!! COMO PUEDE COSTAR SU VUELO EL MISMO PRECIO K EL MIO????? Me lo explicais??? Vergonzoso", 
      "id": "40317581032_10212430287093108"
    }, 
    {
      "text": "My love affair with Vueling is over. For ever. I have had two late evening flights to BCN in one week. Both delayed. This one by almost 4 hours! I'm tired. I have to work tomorrow.", 
      "id": "40317581032_10158418195895599"
    }, 
    {
      "text": "My flight is delayed 5 hours but I got this stale sandwich. Thank Vueling!", 
      "id": "40317581032_730087484565"
    }, 
    {
      "text": "Ya lo habéis borrado dos veces. Voy a empezar a pensar que además de desorganizados sois mala gente. Cracks!", 
      "id": "40317581032_10154593228558305"
    }, 
    {
      "text": "Tried to use a code today. Kind of weird explanation there, especially considering it IS between February and December?", 
      "id": "40317581032_10207334863764930"
    }, 
    {
      "text": "Ya si eso.... y digo yo, si está tan lleno el avión que solo quedan 2 plazas, ¿no han cubierto ya el precio de la gasolina? Por poco más, me saleMejor un vuelo privado", 
      "id": "40317581032_10154307642363314"
    }, 
    {
      "text": "Necesitaría viajar con mi mascota, una perrita pequeña. En su web, en las explicaciones sobre el modelo de transportin hablan de    la necesidad de que sea un modelo homologado, pero no consigo encontrar tal modelo, ningún proveedor me da seguridad con respecto a las exigencias de Vueling ¿tenéis algún modelo recomendable con el que seguro que no tenga problemas a la hora de facturar y embarcar? Gracias.", 
      "id": "40317581032_1145212508930091"
    }, 
    {
      "text": "Dear Vueling,. . After is wrote here that you lost my suitcase with Christmas and when I got it whack it was fully damaged I'm busy from That time to claim my money for the total destroyed suitcase.. I send aloe the information needed what was even checked by KLM staff because I only get a copy paste message with saying we need the following information again! Now vueling is closing the case without my permission and they say they don't have the information they asked for what is totally not true! . You have to take your responsibility and give a solution instead of cope pasting and reacting 2 weeks later and closing my case without any permission!. . I just want compensation what every normal working airline company has to offer like KLM within 2 weeks.. . I'm not satisfied with your answers and this is very bad customer service and expected better from a company as Vueling.", 
      "id": "40317581032_10202588884840875"
    }, 
    {
      "text": "El 14 de mayo de 2016 casi un año y no nos pagaron la indemnizacion aun!! PAGAR!", 
      "id": "40317581032_1293337180703611"
    }, 
    {
      "text": "Ya se ve como estáis de preparados para el #Mobileworldcongress Más de 30 min esperando solo para el drop off y aun no he conseguido dejar la maleta. Vaya broma #Vueling#MWC2017", 
      "id": "40317581032_10210099081648195"
    }, 
    {
      "text": "And I'm only 1,90m tall!!! This is confort understood by Vueling! Thanks for the nice trip! #vueling #confortZero #lowcost", 
      "id": "40317581032_10211260014163413"
    }, 
    {
      "text": "Y uno se pregunta para que sigue viajando en Vueling. La peor empresa europea, siempre con un problema... Vuelos que salen muy caros", 
      "id": "40317581032_10155253560898690"
    }, 
    {
      "text": "Buenos dias,. . Esta funcionando la pagina web para las reclamaciones por retrasos de vuelos de mas de 3h?. http://www.vueling.com/es/somos-vueling/contacto/envianos-un-mensaje?category=10&type=070&subtype=030. . Hice el proceso hace 2 semanas y no recibi ninguna respuesta, tampoco mensaje automatico. Lo repeti hace 2 dias y tampoco.. . No encuentro una direccion e-mail donde mandar mi reclamacion, gracias por adelante si me pueden ayudar.. . Saludos cordiales", 
      "id": "40317581032_10211962052026028"
    }, 
    {
      "text": "Buenos dias Vueling os dejo una foto de un autobus de Oliveras coche 2210 en instagram tambien podeis verla 😊🚌", 
      "id": "40317581032_1924556457773433"
    }, 
    {
      "text": "Voldria saber perquè et fan facturar (encara que sigui gratuïtament) tot i que quedi espai a la cabina??  Bolònia-BCN 20.25", 
      "id": "40317581032_10211776580150440"
    }, 
    {
      "text": "Solamente dar las gracias al equipo de atencion de cliente que me ha ayudado ayer.. Las cosas malas se dicen pero los buenos tambien hay que agradecer!!", 
      "id": "40317581032_10208760633869549"
    }, 
    {
      "text": "Hola, veo que puedo aplicar un código de 20€ de descuento desde Vueling.com pero si me logueo desde Vueling agencias no me deja usar ese código.Tenemos, nosotras las agencias de viajes, un cupón con ese mismo descuento? Ya que os vendemos muchos vuelos deberíais de tratarnos ya no digo mejor, sino igual que a cualquier particular.Digo esto porque me temo vuestra respuesta...😕", 
      "id": "40317581032_10154350455186914"
    }, 
    {
      "text": "Aeropuerto Barcelona. Cola kilométrica y familias sin preferencia. Indignante.", 
      "id": "40317581032_10211940931661627"
    }, 
    {
      "text": "Y ya es el segundo retraso con vueling en un mes... dan ganas de no volar más con vueling...", 
      "id": "40317581032_10154252077266512"
    }, 
    {
      "text": "http://vueling.ganarvales-gratis.com/?p=841&v2=1&aid=ABA&subid={SUBID}&first_name={firstname}&last_name={lastname}&email={email}&dob={dob}&gender={gender}&street={street}&street_nr={street_nr}&zipcode={zipcode}&mobile={mobile}&city={thecity}  hola, este enlace es de ustedes? gracias", 
      "id": "40317581032_10209790468571808"
    }, 
    {
      "text": "Esto que \"se acabaron lo asientos gratis\" me va a costar 15 euros más!  Me despertaré antes para venir a quejarme!! Es una idea de mal gusto y probablemente ilegal.", 
      "id": "40317581032_10212488738753936"
    }, 
    {
      "text": "Volvendo a casa ❤️️", 
      "id": "40317581032_10212383830541303"
    }, 
    {
      "text": "I recently missed a flight from BCN to ZRH due to Vueling's iPhone App telling me that the flight was delayed. In fact, the flight was on time and when I arrived at the gate, having seen the \"last call\" notifications appear on the screens in the airport, I was told that the flight was closed. Despite this being a clear case of misinformation from Vueling's own application (see attached screenshot), the company has refused to accept responsibility and I have suffered significant financial loss as a result. Vueling is refusing to give me a refund for the flight ticket or pay any compensation. How is this fair? Why does Vueing treat its customers with such contempt?", 
      "id": "40317581032_10155078407746410"
    }, 
    {
      "text": "Hola! . . Hoy he comprado un vuelo de Barcelona a Sevilla 20 - 22 mayo pero el codigo de desquenta que me han enviado no functionaba! VYESPOOV6S. . Me pueden expicar porque no functionaba?. . Gracias. . Tom", 
      "id": "40317581032_1237633569606294"
    }, 
    {
      "text": "Vuelo con retraso de 16 horas. Pero no solo nos han dejado 16 horas en el aeropuerto, si no que nadie nos aseguraba a que hora ivamos a viajar, nadie nos atendía, de repente ningun personal pertenecía a vueling. El trato nefasto, se nos retrasaba el vuelo cada hora, de tal forma que nos pasamos 7 horas en una sala de espera, y nos decían que no nos movieramos, mientras desaparecían las azafatas de nuestro vuelo. Horrible. Mas os vale pagar la indemnizacion sin poner ninguna pega, y en menos de una semana tener todos nuestro dinero en la cuenta, porque si no, os va a costar mucho más caro. No voleis con vueling, no vale la pena este low cost, de verdad. Hemos perdido dias de trabajo,hemos perdido  un día entero de viaje, y ni siquiera hemos oído aún a nadie que nos asegure nada. Cuando estabamos haciendo la reclamacion la de la taquilla nos decía que no era su problema que ella cerraba que se iva a su casa. Nos hemos levantado a las 4 de la mañana porque nos salía el avion a las 7, y después de 15 horas de espera sin encontrar a ningun responsable, llegamos a Barcelona a las 00:30 de la noche. Ya no había ni transporte público. Una verguenza. Más os vale endemnizarnos con la cantidad que nos merecemos. Vueling os estais hundiendo en vuestra propia ruina, DESPERTAR porfavor. No es la primera vez que os pasa, hay gente que ni les habeis querido indemnizar, es una VERGUENZA. No podeis abandonar a la gente de esta forma. Decir ADIOS PARA SIEMPRE A VUELING.", 
      "id": "40317581032_1424572404222208"
    }, 
    {
      "text": "Hola! Voy a a Tenerife para hacer unos días de senderismo. Sabéis si puedo llevar mis bastones en mi equipaje de mano? Vuelo desde Barcelona. Son de este modelo. Gracias!", 
      "id": "40317581032_10155191588385757"
    }, 
    {
      "text": "Dsd Lpa a Zurich... Precioso amanecer con #Vueling 💟💗💝❤💘", 
      "id": "40317581032_10154068898280059"
    }, 
    {
      "text": "Pagar 70 EUROS de facturación por 16kg de maleta.....y que te la devuelvan así....Mñn mismo pienso poner una hoja de reclamaciones en el aeropuerto.", 
      "id": "40317581032_10210670434930161"
    }, 
    {
      "text": "Mensaje enviado por Vueling el día 5 de febrero, ante el retraso de más de 4 horas en l vuelo Lisboa Barcelona. Solicito reembolso y me lo niegan!!!!! Alguien entiende algo?", 
      "id": "40317581032_10209533382466194"
    }, 
    {
      "text": "Esto es un abuso, sólo mido 1,70 y he ido de Barcelona a Madrid comiéndome el asiento de delante.", 
      "id": "40317581032_10211919184753008"
    }, 
    {
      "text": "Epaaa!! Ja hi tornem a ser!!", 
      "id": "40317581032_1353243318060819"
    }, 
    {
      "text": "Sabem que esteu habituats a anar amb dues hores de retard normalment, però des de quan sortir 9 minuts tard es anar \"a l'hora\" ?", 
      "id": "40317581032_1351538221564662"
    }, 
    {
      "text": "Así me llegó la maleta el 28 de enero tras el vuelo BIO-FUE. Hice la pertinente reclamación y cogí otra de 49,95 € en el comercio concertado de Puerto del Rosario, ya que me dijeron que Vueling solo indemniza con 50 € el deterioro de equipaje, cuando la normativa europea habla de un tope de más de 1.100 €. Lo que se ve dentro es una toalla, que también estaba taladrada. He reclamado por e-mail, pues me niego a llamar a 902 o 807, pero nadie me contesta. En Paco Martinez, el comercio concertado, me dijeron que eso me pasa por viajar con Vueling.", 
      "id": "40317581032_1609708435712602"
    }, 
    {
      "text": "Para cambiar un vuelo 50€ + 0€ hasta aqui perfecto, y despues para sacar el billete se añade 20€ de mas 9,99+9,99 ??? Porque ???", 
      "id": "40317581032_10154372719836395"
    }, 
    {
      "text": "Desde el verano que hago este trayecto cada semana con iberia... hoy con vueling y cual es mi sorpresa? Que seguís igual de caóticos como siempre  ! Eso se llama constancia en ser una linea aerea low cost. Volvere a Iberia!Gracias majos!", 
      "id": "40317581032_10154391205526158"
    }, 
    {
      "text": "Fly... ✈️ Iban Muros Gimeno", 
      "id": "40317581032_10210508087732746"
    }, 
    {
      "text": "Lamentable no poder hacer el check-in online sin tener que pagar...", 
      "id": "40317581032_10155436782985639"
    }, 
    {
      "text": "Un cop més amb retard... no esperava menys de vosaltres. Sou pitjor que la RENFE", 
      "id": "40317581032_1347600851958399"
    }, 
    {
      "text": "Que verguenza como siempre con esta compañia ni informan ni dicen nada...los agentes se van y aqui te dejan 2horas sin informacion", 
      "id": "40317581032_10158183822820287"
    }, 
    {
      "text": "Després de sortir amb dues hores de retard divendres passat avui us heu superat! Enhorabona!", 
      "id": "40317581032_1347112468673904"
    }, 
    {
      "text": "@Vueling ¿CUÁLES SON LOS MOTIVOS OPERACIONALES PARA CANCELAR LOS  VUELOS? Veo que el viento no afecta al resto de compañías...", 
      "id": "40317581032_10154086015841277"
    }, 
    {
      "text": "Hi, would you be able to confirm if this is the current policy? that is, can I change the dates of my flight within 24 hours of booking without having to pay a charge? I have a 'basic' ticket: ", 
      "id": "40317581032_10154883220029034"
    }, 
    {
      "text": "Sinceramente, Vueling, tanto cuesta decirle a la gente que falta una o dos horas para despegar, que nos vayamos a tomar un jodido café o fumar un cigarro?", 
      "id": "40317581032_10155166915842259"
    }, 
    {
      "text": "Señores , un retraso de una hora en el vuelo, y una hora después ni siquiera aparece actualizado en su página web!!!Donde está el avión???Son las 20:45. Para q sirve su web?Gracias.", 
      "id": "40317581032_10212540422374360"
    }, 
    {
      "text": "DESASTRE de Aerolínea!Soy clienta regular de #Vueling. Hace más de un año que tomo casi dos vuelos semanales y todos con esta aerolínea. Para nombrarte cliente Premium, son muy amables aunque a fin de cuentas los beneficios a la hora de cambiar reservas y adelantar vuelos que según ellos es muy fácil, es en realidad una épica lucha contra las fuerzas del mal.En mi último vuelo Barcelona – Mallorca me han destrozado una maleta, que muy amablemente ofrecieron facturarme gratis en bodega y de lo cual me arrepiento enormemente. Más que un golpe o rayón, han destrozado toda la tapa rígida de la maleta, dañado la cremallera y hasta se ha desfundado el interior. Caramente un golpe que no pudo haber sido de otra manera más que una caída de gran altura.Al hacer el reclamo en el aeropuerto me entregaron una hoja de reclamos y me aconsejaron gestionarlo por internet ya que la respuesta seria más veloz. Aquí comenzó la aventura: 1. Entré a la página de #Vueling, sección reclamos y lo primero que me piden es un código PIR que en el aeropuerto no me dieron, y ni siquiera mencionaron. 2. Llame a #Vueling y me dieron una dirección de correo electrónico para solicitar este código PIR y comenzar el reclamo.3. Envié un correo, con fotos de la maleta con el precinto del vuelo en ella donde se ve la fecha y hora del vuelo para comprobar que efectivamente la rompieron en ese vuelo y la respuesta que recibí fue nuevamente que les envíe el código PIR.4. Volví a llamar a #Vueling y me dijeron que sin código NO puedo solicitar reclamos, y que no saben porque Su personal de #Vueling no me lo comentó en el aeropuerto. Me informaron que me responderían en un plazo de 10 a 20 días, para darme una respuesta formal y ya han pasado 15 días y no me han dicho absolutamente nada.He pasado por 4 instancias de reclamación, y ninguna me ha siquiera tomado los datos para comenzar el reclamo formal. UNA VERGÜENZA.¿De qué clase de compañía estamos hablando? ¿Dónde está el cuidado del cliente? ¿Derivar la resolución personal de las cosas a segundo plano y anteponer una excusa tan pobre como la falta de un código de 5 números que NO te proveen ni los propios trabajadores de la empresa? No volveré a tomar un vuelo de esta compañía y aconsejo a todos que cuando tengáis una incidencia con vuestro equipaje en #Vueling, no salgáis del aeropuerto hasta que no os den una respuesta INMEDITA de sustitución de equipaje.Vueling no deja de ser una compañía de muy bajos recursos que se jacta de tener una gran flota y llegar a tantos países de Europa, cuando no pueden siquiera cuidar de sus clientes. Como siempre, LOS CLIENTES PERDEMOS Y CON #VUELING, NO ES LA EXCEPCION.EX CLIENTE #Vueling PremiumArq. Ludmila Cunillé", 
      "id": "40317581032_10154161948276791"
    }, 
    {
      "text": "Querido vueling, como siempre tener que lidiar contigo es una de las peores experiencias de un pobre consumidor puede experimentar (os ganan solo los bancos). El 25 de enero me habéis enviado el correo que os pongo en la foto (conjuntamente a los miles de correos que me mandáis cada semana) indicando que tenía en mi cuenta de puntos 521 puntos, 52 de los cuales a caducar en DOS MESES.Que casualidad que quiera comprarme un vuelo, así que el dia 30 de enero, solo 5 DIAS después,  entro en mi perfil de punto y veo que tengo 469 porque los 51 han caducado.  Obviamente nadie sabe decirme porque y que lo sienten mucho pero no tengo más los 51 puntos que me llevan a los 500.. pero puedo comprarlos. !!Que bien!!Lástima que en vuestra información perpetua me indicábais que iban a caducar de dos meses!Ahora, alguien puede devolverme estos puntos o como siempre prima vuestro poder absoluto e indiscriminado sobre los demás?", 
      "id": "40317581032_10154264057182314"
    }, 
    {
      "text": "Buenas he mandado tres correos ya a y no me han dado respuesta ninguna, el viernes viaje de Malaga a Barcelona a pasar unos días de vacaciones facture mi maleta y para mi sorpresa mi maleta no llegaba la cinta se paró me acerqué a la ventanilla y me dijeron que esperará que puede ser que se hayan equivocado... bueno total espero media hora y me dicen que no saben nada de ella que no dan constancia de que haya ninguna maleta cuando vuelvo a acercarme a la ventanilla y me dicen que si que han cogido una maleta recibida de Malaga que estaba EN MITAD DE LA PISTA lloviendo muchísimo cuando llega mi maleta llega destrozada y todo lo de dentro inservible ropa manchada de tierra y de grasa cartera y dinero roto cargador de móvil y auriculares mojados y rotos... es para verla ahora os mandaré todas las fotos de los desperfectos que es para flipar un poco... Estoy tranquilo porque tengo todas las de ganar pero necesito una respuesta en esta semana porque me vuelvo a mi ciudad y no tengo ropa, si no tengo respuesta tendré que tomar otras medidas, gracias por la atención.", 
      "id": "40317581032_10210576527283356"
    }, 
    {
      "text": "Vueling ! De vergüenza las más de tres horas de retraso de ayer en el vuelo Málaga a Gran Canaria y el embarque igual, todos atascados en el finger porque no habrían la segunda puerta... Prehistórico 😡😡😡😡", 
      "id": "40317581032_10210651924067563"
    }, 
    {
      "text": "¿Hay en Vueling trabajadores pro Trump? es una pregunta que me viene a la mente inevitablemente, tras viajar el pasado Lunes 23 con esta compañía de Roma a Valencia. Espero de todo corazón que la respuesta sea no y que simplemente se deba a un mal entendido o mala gestión en este caso, explicaré mi caso: Como bien he comentado, el pasado Lunes 23 de Enero viajamos mi pareja y yo desde Roma a Valencia (previamente viajamos de Barcelona a Estocolmo y luego de Estocolmo a Roma, sin ningún tipo de incidente para finalmente enlazar con este vuelo y vuelta a casa), pero en este caso la persona de la puerta de embarque le quiso cobrar a mi pareja un recargo porque su equipaje de mano excedía de las dimensiones según su criterio. Para la comprobación de las medidas máximas permitidas no uso ninguna sistema métrico legalizado, mas bien uso una gaveta rectangular y ligeramente deformada que carecía de toda homologación. He repasado mentalmente aquella escena una y otra vez para llegar a una explicación lógica de porque tuve la extraña sensación de que fuera algo personal, pero la verdad, no logro recordar nada que pudiera dar lugar a tal situación, en fin, como he comentado al principio solo espero que fuera un mal entendido (o mala gestión) y no fuera porque mi pareja volaba con pasaporte Mexicano, estoy seguro de que Vueling será capaz de enmendar este lamentable error. (adjunto mas imágenes en comentarios)", 
      "id": "40317581032_10209916425642030"
    }, 
    {
      "text": "Enesimo mal servicio operado por vueling: hace una semana mi compania me ha comprado dos vuelos en tarifa optima para ofrecerme la posibilidad de elegir el asiento. El resultado es que en cuanto entente hacer el check in, el sistema me asigna un asiento sin permeterme ningun cambio! Ademas el asiento asignado ni se encuentra en las filas garantizadas por la tarifa (6-11). . A POR LA SIGUENTE!!CON OTRA COMPANIA..", 
      "id": "40317581032_10211616847793720"
    }, 
    {
      "text": "My next flight in BCN is at 21h00...we wont take off until 20h50...you think I'll make the connection? At least I get a free glass of water while we wait to take off...if we wver take off...", 
      "id": "40317581032_10155737640075898"
    }, 
    {
      "text": "Hola Vueling, después de dos horas de retraso en el vuelo Madrid - Bcn de las 20'30h y sin ningún tipo de explicación, nos encontramos con  el avión sucio y lleno de porquería, es repugnante.", 
      "id": "40317581032_10158048019595175"
    }, 
    {
      "text": "Vuelo VY7825 LGW-BCN 21/01/2017! Esta foto representa la invención de la tripulación para evitar ser molestada por los pasajeros! Dejaron el lavabo bloqueado todo el viaje y posicionaros la cortina así, fuera de su guía para poderse aislar! El lavabo funcionaba correctamente visto que era utilizado en esclusiva por ellos. El momento más divertido fue cuando, al haber congestión en los lavabos de cola una azafata pide a las compañeras de abrir la de delante con respuesta negativa. Creo que desde que vuelo esta ha sido la tripulación más borde en absoluto desde la acogida hasta el despido! Felicitar a vuestro departamento de RRHH por la gran labor realizada! A parte salir en todas partes como una de las peores compañías del 2016 per retrasos y problemas a pasajeros gestionado con los pies ahora vais a empeorar también en esto...enhorabuena a todos!", 
      "id": "40317581032_10154472685928264"
    }, 
    {
      "text": "Lamentable. Lamentable que cancelen un vuelo justo 1h antes de salir. >> http://www.aena.es/csee/Satellite/infovuelos/es/?mov=S&nvuelo=3905&company=VLG&origin_ac=PMI&destiny=&hprevista=2017-01-20+11:15Lamentable que vayas a pedir información en el departamento de reclamaciónes y no te sepan decir nada.Señores, hay vuelos que son importantes. Este vuelo era la conexión de otro vuelo en Barcelona para ir a Bruselas. Un viaje con toda mi familia, porque es el cumpleaños de mi madre.Hemos comprado otro vuelo PMI - Barcelona con otra compañia. Espero, que arregleis el problema y que nos devolvaís el dinero del vuelo que nos habeis cancelado.Gracias Vueling, cada día te luces más!", 
      "id": "40317581032_10154844609839277"
    }, 
    {
      "text": "hey i don't like the new time, you've given me 10 mins transfer time which is impossible as I am travelling with a pet as you know!!! so I will have to take the refund and find something else because you have not left me much option, I am not happy with this!", 
      "id": "40317581032_1257766820976545"
    }, 
    {
      "text": "Vamos on time! 👏🏻👏🏻👏🏻✈😍💃🏻 #lisboa #pasteisdebelem #eufaloportuguestambem", 
      "id": "40317581032_10154139476082143"
    }, 
    {
      "text": "Por favor encontrad mi maleta se ha perdido en burlo BCN-Paris Orly", 
      "id": "40317581032_10154903250153899"
    }, 
    {
      "text": "Acercándonos", 
      "id": "40317581032_1685385251759051"
    }, 
    {
      "text": "Dear Vueling,. We're stuck in lovely Stockholm airport for 4h because our plane had a \"technical issue\"... Having to spend our evening at the airport without anyone to talk to because there is no Vueling employee in the whole country, we were generously given a meal voucher (after having begged poor airport employees that had no idea what was going on) of 57 SEK.. which is the price of a brownie OR a bottle of juice.. thank you for helping us out in dieting after having eaten all cinnamon rolls of Stockholm I guess ;)", 
      "id": "40317581032_10154887445999299"
    }, 
    {
      "text": "Gracias por tratar así vuestros clientes. Vamos con maletas buenas i volvemos con maletas hechas pedazos. Conclusión culpable es él cliente i no él empleado de VUELING.", 
      "id": "40317581032_1799205370346702"
    }, 
    {
      "text": "ASI FUNCIONA LA WEB DE @VUELING: UNA PATATATe muestran por fin cuando sale tu vuelo 17:02 y después de 5h de retraso y el avión se larga 40 minutos antes sin los pasajeros!!!Fijaros en la foto!INDEMNIZACIÓN YA Vueling !!!!", 
      "id": "40317581032_10210430594073423"
    }, 
    {
      "text": "INDEMNIZACIÓN YA!!! ES UNA VERGÜENZAAún estoy a la espera de que me abonen los 182€ perdidos por el retraso de más de 5 horas del vuelo VY1866 del 23 de julio de 2016 Barcelona – Stuttgart. En la puerta de embarque nos fueron dando largas del retraso, no había ningún tipo de información en sus paneles y nos dirigieron a la sala Vueling del aeropuero de Barcelona después de varias horas. Tras largas horas de espera y caos absoluto, ningún tipo de información en sus paneles, ni en la sala de espera, no nos dieron ni un miserable bocadillo, la única información actualizada del vuelo se obtenía a través de su web. Finalmente nos hicieron perder el vuelo porque la información de su plataforma también era errónea, como ven: informaron que salía a las 17:02 cuando salió a las 16h. El en aeropuerto estaban todos los medios de comunicación cubriendo el desastre de gestión de ustedes. Me realizaron hasta una entrevista en TV3 que pienso publicar en las redes sociales como no se dignen a pagarme los costes acarreados y totalmente justificados 182€ por salir un día más tarde.", 
      "id": "40317581032_10210429326001722"
    }, 
    {
      "text": "Vueling Aún estoy a la espera de que me abonen los 182€ perdidos por el retraso de más de 5 horas del vuelo VY1866 del 23 de julio de 2016 Barcelona – Stuttgart. En la puerta de embarque nos fueron dando largas del retraso, no había ningún tipo de información en sus paneles y nos dirigieron a la sala Vueling del aeropuero de Barcelona después de varias horas. Tras largas horas de espera y caos absoluto, ningún tipo de información en sus paneles, ni en la sala de espera, no nos dieron ni un miserable bocadillo, la única información actualizada del vuelo se obtenía a través de su web. Finalmente nos hicieron el vuelo porque la información de su plataforma también era errónea, como ven: informaron que salía a las 17:02 cuando salió a las 16h. El en aeropuerto estaban todos los medios de comunicación cubriendo el desastre de gestión de ustedes. Me realizaron hasta una entrevista en TV3 que pienso publicar en las redes sociales como no se dignen a pagarme los costes acarreados y totalmente justificados 182€ por salir un día más tarde.", 
      "id": "40317581032_10210428952152376"
    }, 
    {
      "text": "Y alla vamos! Calentando motores en Sardegna", 
      "id": "40317581032_10154339874308412"
    }, 
    {
      "text": "PESIMA experiencia de cliente. Tengo que pagar 4 euros por un asiento y sino no puedo hacer el checkin online cinco días antes de viajar??? Esto es exactamente lo que en ventas se llama \"bad profits\", es decir buscar ganar dinero con prácticas que claramente perjudican o confunden a los clientes. Las mejores marcas no hacen este tipo de cosas chicos! Muy mal Vueling!", 
      "id": "40317581032_10154339407191491"
    }, 
    {
      "text": "Estoy intentando comprar 2 vuelos, pero me dicen que mi código de descuento solo es valido para compras del 28 de diciembre a 1 de diciembre y que no me lo aplica, pero no veo cual es el problema si estamos a 10 de enero!", 
      "id": "40317581032_10154963087107427"
    }
  ]
}