{
  "documents": [
    {
      "text": "Nos han cancelado el vuelo VY8405 de Luton Londres a Ámsterdam, después de 12 horas de estar en el aeropuerto. Nadie del staff se ha dignado a ayudar a los pasajeros, personal del aeropuerto nos ha indicado que reagendemos el vuelo y busquemos hoteles por nuestra cuenta y ustedes pagarían los gastos (tengo una grabación al respecto) y hoy que hacemos la reclamación #1-10756082716 con las cantidades de lo que hemos gastado inesperadamente, nos responden que no será posible. Esto es una burla y un abuso. Exijo explicación y reembolso.", 
      "id": "40317581032_10155190562241033"
    }, 
    {
      "text": "Hola, me gustaría saber sí pierdo el vuelo de ida, automáticamente pierdo el de vuelta?", 
      "id": "40317581032_10155189668941033"
    }, 
    {
      "text": "Buenos dias! Soy una pasajera tirada en londres!! Hoy tengo q hacer una escala de casi diez horas en barcelona, de noche. Y mañana ir a trabajar puesto q ya he perdido dos dias de trabajo!! Espero que ya esten gestionados los hoteles donde poder descansar! Sino ponganse a ello!!", 
      "id": "40317581032_10155189610396033"
    }, 
    {
      "text": "Hola, amiguitos de Vueling. Llevamos encerrados en el avión ya 40 minutos “por motivos operacionales”. Curiosamente han cancelado el vuelo de las 7:45... nos apostamos algo a que despegamos “coincidiendo” con el vuelo cancelado? Claro... los slot cuestan pasta y ya que cancelamos un vuelo, aprovechamos el siguiente. Chapeau", 
      "id": "40317581032_10155189492311033"
    }, 
    {
      "text": "No entiendo como puede aterrizar un avión en Bilbao, procedente de Lanzarote a las 23:25. Tener a todos sus pasajeros esperando a sus maletas en la cinta y que a las 00:20 de la madrugada sea una pasajera (ni siquiera un representante de la compañía) la que informe de que ninguna maleta ha sido cargada en el avión.Han tenido 3 horas de vuelo para notificarlo, familias con niños esperando, personas que tenemos pertenencias necesarias en nuestro equipaje...Entiendo que la responsabilidad es de la compañía, pero se la trasladan a los pasajeros, quienes hemos tenido que hacer cola hasta la 1:30 para notificar que nuestras maletas debieran estar en el mismo avión que sus dueños...Dónde están las maletas? Por qué no se nos explica que ha sucedido?Que pasa con los que vamos a tener que sustituir artículos que iban en ellas? Y con los gastos originados por este percance?Cuando las vamos a tener en nuestra posesión?Solo espero que se nos de alguna explicación cuanto menos razonable!!Atentamente", 
      "id": "40317581032_10155188911876033"
    }, 
    {
      "text": "Estoy esperando aún el bus del aeropuerto al hotel por la cancelación del vuelo!Sois una vergüenza!", 
      "id": "40317581032_10155188830756033"
    }, 
    {
      "text": "Cansada de repetir lo mismo. Verguenza pura! Me habeis dejado sin maleta! Y seguis, contestando tonterias y escusas por no devolverme la pasta! Sois lo peor.", 
      "id": "40317581032_10155188746771033"
    }, 
    {
      "text": "Alguien sabe donde puedo llamar para reservar un billete para un perro", 
      "id": "40317581032_10155188681051033"
    }, 
    {
      "text": "You may love Autumn but you clearly hate your customers. Your unquestionably terrible customer service today has made hundreds of people rethink which airline they give their money to.  Lamentable, no el siguiente.", 
      "id": "40317581032_10155188619766033"
    }, 
    {
      "text": "Buenas noches,Me dirijo a ustedes para indicarles el pésimo funcionamiento de su página web a la hora de solicitar una compensación económica y de reclamar el reembolso de mi billete que no he podido utilizar pues mi vuelo VY1578 del día 11/11/2017 salida a las 19:05 desde Asturias y llegada a las 20:35 a Barcelona fue cancelado por motivos de operativa, un piloto se ausentó de su puesto de trabajo por motivos personales.Por lo que leyendo el reglamento no ha sido por ninguna circunstancia  extraordinaria de huelgas,  seguridad o condiciones meteorológicas , sino por una mala planificacion de la tripulación de cabina que deberían ustedes tener disponibles para emergencias .Además la reubicación que ofrecían conllevaba llegar al lugar de destino casi 24 horas después ,pues pretendían hacernos ir hasta Bilbao desde Asturias de noche y salir de Bilbao a las seis de la tarde llegando a  las 19:50 a Barcelona  y ya por último en ningún momento se aviso de esta cancelación con el plazo máximo estipulado por el reglamento.Su pésima gestión conlleva que no pueda incoporame a mi trabajo en Barcelona tal y como tenía previsto el próximo 12/12/2017.Pues después  de todos los daños causados no puedo ni reclamar el rembolso del importe del billete que no he usado, y que he tenido que comprar otro para las 9:20 de la mañana del día siguiente , ya que  su pésima reubicación  implicaba perder otro día de trabajo entero.Esperó que  mejoren su página web para poder reclamar por lo menos el reembolso del billete que por su mala planificación no he podido usar.  Por último les ruego un contacto para poder por lo menos reclamar el reembolso de un servicio no recibido por su mala gestión, causa no externa a ustedes. Gracias,Un saludo.", 
      "id": "40317581032_10155188573876033"
    }, 
    {
      "text": "Bravo Vueling 👏👏 Vuelo regularmente a Londres y después de varios años aún espero a que mi vuelo salga puntual! En todos los casos, nunca se ha informado del tiempo de espera y, obviamente NUNCA se me ha conpensado.De la misma forma que los retrasos, los puntos para clientes habituales también tienen problemas en cargarse o sumarse en el momento de hacer una reserva.", 
      "id": "40317581032_10155188535546033"
    }, 
    {
      "text": "El vuelo 8323 de Vueling dicen que está retrasado y ahora nos dicen que está cancelado pero por aplicación y porque una persona la tiene vergonzoso vergüenza bueno es para demandar os os voy a demandar", 
      "id": "40317581032_10155188329816033"
    }, 
    {
      "text": "Estoy en el aeropuerto de Amsterdam esperando el vuelo 8323 dirección Barcelona no tenemos ninguna información no sabemos si vamos a volar estamos tirados en Ámsterdam a mí me han dado vuelo sin asiento cuando lo tenía cogido hace más de 2 meses y ahora me dicen que no tengo asiento si no sabes no sabré si voy a volar esto es vergonzoso vergonzoso", 
      "id": "40317581032_10155188320536033"
    }, 
    {
      "text": "Veo cosas diferentes respecto a mi vuelo amsterdam-barcelona en vuestra pagina y en la del aeropuerto de cual me fio?", 
      "id": "40317581032_10155188241661033"
    }, 
    {
      "text": "Hola!!! He volado con ustedes y me genera una duda,yo decidi no facturar para agilizar mi tiempo, asumo que por exceso de equipajes me hagan facturar mi equipaje de mano. Pero,  Por que mi equipaje si, y el de las 6 personas que han facturado detrás de mí no? Qué criterio sigue? Aquí estoy 40 minutos después esperando a que salgan las maletas !!", 
      "id": "40317581032_10155188224666033"
    }, 
    {
      "text": "Vuelo cancelado por el tiempo. Hasta aqui nada que decir. Alternativa: viajar dos dias mas tarde a un aeropuerto a 265 km 😤. Respirar pero es lo hay. Lo que ya es de coña es mandarme una hora a hacer cola al mostrador de atencion al cliente, para que me digan que tengo que ir a otro mostrador durante hora y media mas para que me den el voucher del hotel. El tema enviarlo por email o wallet ya si eso para el 2025, mucho mejor colapsar att cliente, cabrear al personal y hacer perder el tiempo a todos.Un 10!", 
      "id": "40317581032_10155188168811033"
    }, 
    {
      "text": "Vueling de vergüenza que nos canceleis el vuelo VY8172 a Paris dandonos por escrito que ha sido por inclemencias meteorológicas cuando nos habeis reconocido que ha sido xq la tripulacion está pasada de horas y la hemos visto irse. ¡VERGÜENZA! 😤😤", 
      "id": "40317581032_10155188105926033"
    }, 
    {
      "text": "#Vueling, my flight is 8 hours delayed, there is no accurate information about the flight, I've been at the airport for 10 hours. First and last time flying Vueling.", 
      "id": "40317581032_10155187981831033"
    }, 
    {
      "text": "Vueling el vuelo VY8018 destinó Paris-Orly tuvo retraso de más de una hora y ahora voy a perder mi conexión en tren. Qué puedo hacer? Espero que podáis responder por esto 😡", 
      "id": "40317581032_10155187779196033"
    }, 
    {
      "text": "Abandonadas 150 adultos y niños en un hotel de Londres #tvg #lavozdegalicia  #trapallada", 
      "id": "40317581032_10155187749656033"
    }, 
    {
      "text": "Hola Vueling,No tengo info sobre el vuelo 1515 con destino a Niza, está cancelado o no ??Grcs", 
      "id": "40317581032_10155187637941033"
    }, 
    {
      "text": "Hola, enviè  varios mail y todavía no tengo respuesta. En mi app aparece la reserva de dos otras personas. Quiero por favor que venga borrada y que se controle que a ellos no aparece la mia. Hay que resolverlo porque 1 son dados personales de esas personas 2 quiero estar segura que nadie tenga mis dados y informaciones sobre mi vuelos. Mirando el numero de reserva de mi vuelo he visto que es similar pero es muy grave que tengas las reservas y chekin de estas personas.Espero que os pongáis en contacto con migo por favor", 
      "id": "40317581032_10155187619126033"
    }, 
    {
      "text": "Un desastre la aerolínea, se retraso el vuelo a roma del 11 de diciembre y la unica opción q nos dan es irnos el 13  en un vuelo con escalas, Para reclamar por EL Hotel y los traslados nos hacen venir al aeropuerto, donde hay más de dos horas de cola para hablar con una sola persona q hay en el mostrador, nadie te da una solución, NO COMPREN EN ESTA AEREOLINEA.. DESASTROSO EL SERVICIO", 
      "id": "40317581032_10155187463076033"
    }, 
    {
      "text": "Deplorable el trato que se recibe en esta compañia por personas que no tienen ni un ápice de respeto al usuario", 
      "id": "40317581032_10155187319891033"
    }, 
    {
      "text": "Buenos dias,que ria preguntarle que en breve viajamos con su compañia en la cual llevamos una niña de 6 años y nos acabamos de dar cuanta que tiene en dni caducado hace unos meses,con el inconveniente que la cita para renovarlo es despues del vuelo ,que es vuelo nacional.Tendria algun problema por ello?.gracias.", 
      "id": "40317581032_10155187302521033"
    }, 
    {
      "text": "Retrasos, retrasos, retrasos...buenos días Vueling, es una pena que una compañía que empezó tan bien, trasmitiendo buen rollito, se esté convirtiendo en la compañía con más retrasos y más cansina.  Porque los pasajeros estamos cansados, muy cansados. 3 vuelos he hecho este mes y 3 retrasos de más de 1 hora. Y lo peor es que no tenemos derecho a reclamar ni un euro porque siempre alegan que es por meteorología o cualquier otra excusa. Es una vergüenza.", 
      "id": "40317581032_10155187276521033"
    }, 
    {
      "text": "Increíble pero cierto !! que una empleada de Vueling del aeropuerto te diga que ella no están para escuchar mis quejas y te pegue una fotocopia en el cristal y diga aquí tiene el enlace sáquele una fotografía y ponga usted una queja en la web!!!  hora y media sentada delante del ordenador intentando ver cómo puedo no perder un vuelo que no voy a tomar, porque no me dieron otra alternativa!! Y la página de Vueling no me deja poner mi reclamación da error tras error hoy como no he tomado el vuelo ellos dirán, que lo he perdido, hasta las 9 no hay atención al cliente personalizada, me parece indignante la falta de información y el mal trato recibido en el aeropuerto por todo el personal de Vueling a mi y a 168 pasajeros más a  los cuales nos han traído de regreso al aeropuerto de origen!! Entiendo que el tiempo no manda pero una empresa organiza no trata a las personas así.", 
      "id": "40317581032_10155187167786033"
    }, 
    {
      "text": "El trato que uno recibe en esta compañia es deplorable, las persons que ponen en los counters deberian recibir un curso de como tratar al usurio, que no me hayan dejado subir al avión por no haber impreso un papel no me lo creo, se nota que la sobre venta de vuelos siempre es su problema además del tipo de gente que contratan.", 
      "id": "40317581032_10155186195501033"
    }, 
    {
      "text": "Me parece un cachondeo llevar dos horas con el vuelo a Santiago cancelado y que no nos den ningún tipo de información! Que vergüenza!", 
      "id": "40317581032_10155186164561033"
    }, 
    {
      "text": "Aqui seguimos desde las 16 de la tarde que tenia que haber salido el vuelo, nos hemos hecho 2 horas de bus a Vigo para coger un vuelo que claramente se iba a cancelae tambien. Completamente desinformados. Son las 9 de la noche y nos habeis dado ni agua! SOMOS PERSONAS TRATADNOS COMO TAL! #vueling #devergüeza #nohayderecho #peorgestionadoimposible", 
      "id": "40317581032_10155186073906033"
    }, 
    {
      "text": "Señores de Vueling,Les vuelvo a escribir. Llevo todo el día en el aeropuerto, mi vuelo VY1294 fue cancelado a las 15:30 cuando su hora de salida eran las 14:00.Posteriormente me han cambiado los billetes de esta reserva al siguiente VY 1672, destino Santiago de Compostela, el vuelo era a las 19:45 y a las 19:40 me indican que me lo cancelan después de haberme hecho cambiar de puerta de embarque 3 veces.Ruego q me recoloquen en el primer vuelo a Santiago en el día de mañana 11/12 a las 07:00.En caso contrario, 2 de las personas que van en el viaje no podrán asistir a su puesto de trabajo.Les solicito respuesta inmediata.Julio Neira Iglesias", 
      "id": "40317581032_10155185959306033"
    }, 
    {
      "text": "Hola! Vuelo a escribirles porque aún siguen sin realizarme la devolución por perdida de equipaje. Me envían mails, los respondo y no leen la respuesta. Por favor me pueden enviar un número de teléfono donde pueda comunicarme? Via mail NO SIRVE!!!! AMSVY28192 <<*0020724051*>>", 
      "id": "40317581032_10155185773071033"
    }, 
    {
      "text": "Que pasa con el vuelo VLG1295? Después de los retrasos de repente cancelado y para variar sin ningun tipo de información y una cola de más de 100 personas en el punto de información... #deverguenza #vueling", 
      "id": "40317581032_10155185369866033"
    }, 
    {
      "text": "Mal wieder typisch Vueling. Leider!Beruflich und privat bedingt fliege ich sehr viel und immer wieder die gleiche Situation:Weil nicht darauf geachtet wird,dass Passagiere max.1Teil in die Kofferfächer packen,anstatt 1-2+Jacken+ggf.Dutyfree,müssen viele Gäste ungewollt ihre Koffer aufgeben oder eingeengt unter den Sitz und auf den Schoss legen.Das ist selektiv kundenfreundlich und wenig professionell.Sehr schade,vor allem,wenn nicht daraus gelernt wird!!!", 
      "id": "40317581032_10155185211141033"
    }, 
    {
      "text": "Buenas noches, he realizado la compra de unos billetes. El proceso ha ido bien, he realizado el pago y después de descontarse el importe de mi tarjeta en lugar de de pasar a la ventana de compra realizada me ha salido un mensaje rojo de tarjeta rechazada.Pero me han descontado el importe del vuelo, sin haberme mandado ni billetes ni código de confirmación. Por favor envíenme los billetes o devuelvanme mi dinero.", 
      "id": "40317581032_10155184225031033"
    }, 
    {
      "text": "Hola! En el viaje Milán-Barcelona de esta tarde nos han roto la maleta... Qué tenemos que hacer para reclamar? Gracias!", 
      "id": "40317581032_10155183715576033"
    }, 
    {
      "text": "Just had the worst experience with telephone staff. Maria and her colleagues have a disgusting tone. We have been hung up on and failed to change our flights due to the so called customer services team. Avoid at all costs. No wonder they don't have a review option.", 
      "id": "40317581032_10155183383281033"
    }, 
    {
      "text": "Gran comodida volando con vueling", 
      "id": "40317581032_10155183132666033"
    }, 
    {
      "text": "Tengo una consulta sobre un ajuste que han realizado a mis puntos Vueling al momento de iniciar sesión con Avios. Por favor indicar cómo puedo recibir atención. Gracias!!", 
      "id": "40317581032_10155181255601033"
    }, 
    {
      "text": "Retraso??. Vuelo Asturias Malaga???. Por condiciones meteorologicas??. Y por que sale Iberia destino Madrid?? . No entiendo !!!!", 
      "id": "40317581032_10155179983636033"
    }, 
    {
      "text": "Retraso????. Asturias- Malaga???. Por condiciones meteorologicas???. Por que despega un vuelo a Madrid??. Uis dudoso no???", 
      "id": "40317581032_10155179978156033"
    }, 
    {
      "text": "Buenas noches,Vueling me acaba de duplicar un cobro. Cómo debe proceder el cliente para que se me devuelva el dinero?", 
      "id": "40317581032_10155179204566033"
    }, 
    {
      "text": "Me podeis informar de la direccion correcta para la reclamacion de objetos perdidos? Teneis 2 distintas en vuestra pàgina web...un poco caos...", 
      "id": "40317581032_10155178779461033"
    }, 
    {
      "text": "Porqué si en su mensajería de vuelo dicen claramente que “sólo se permite en el compartimento superior un equipaje por cliente y que otros objetos, como ordenadores, deben situarse debajo del asiento delantero” no hacen un control de esto? En el vuelo Bilbao - Londres Gatwick del martes 5 de diciembre me vi perjudicada por no aplicar su propia política. Me obligaron a meter el equipaje en bodega, porque no había mas sitio dentro del avión, y perdí el último tren a mi destino.A pesar de que le expliqué a la azafata la situación, me contestó que eso era mi problema. Por supuesto que era mi problema y el de nadie mas, pero creo que se puede ser comprensiva y flexible porque entiendo que siempre hay excepciones a la norma... (Como es el caso de meter un equipaje por persona en la bodega superior)", 
      "id": "40317581032_10155178723471033"
    }, 
    {
      "text": "No se si solo me pasa a mi pero ya las tres últimas veces al comprar los billetes desde la app e intentar guardarlos con la opción que da en el calendario me da error y no los guarda..Me va muy bien que los guarde..podéis revisarlo, gracias", 
      "id": "40317581032_10155178472196033"
    }, 
    {
      "text": "Chicos de Interline VY, llevo meses esperando el reembolso de 6 billetes a hechos a través de My Id Travel y ya no se que más hacer para recibir respuesta. En teoría me decís que os constan como reembolsados, pero al comprobarlo con mi entidad bancaria, no hay reembolso alguno por vuestra parte en los últimos 6 meses. Ya no se que más hacer para recibir mi dinero de vuelta, que suma ya una cifra importante.", 
      "id": "40317581032_10155178351726033"
    }, 
    {
      "text": "Más de 72 horas tras haber puesto la reclamación y sigo sin noticias de Vueling... a su ritmo señores, a su ritmo... Quizá tarden el tiempo proporcional al retraso que sufrí yo en mi último vueño con ellos: 8 horas y 12 minutos...", 
      "id": "40317581032_10155177722121033"
    }, 
    {
      "text": "Vueling new fidelity program sucks!. Need to call a magician to open a new profile... MAKE VUELING GREAT AGAIN!. (soon)", 
      "id": "40317581032_10155177545306033"
    }, 
    {
      "text": "Cuando vais a decirme algo ????????? A llamarme por dios", 
      "id": "40317581032_10155177253971033"
    }, 
    {
      "text": "Vergonzoso es poco, después de más de dos meses 😤😤😤😤😤 seguimos sin saber dónde está nuestra maleta... Compañías aéreas que no sólo no se hacen cargo como deben de tu equipaje, sino que trascurrido tanto tiempo aún no se responsabilizan de la situación, y pareces tú el culpable de que te extravíen las maletas 😵.Vueling + British Airways.Solución ya!", 
      "id": "40317581032_10155176504151033"
    }, 
    {
      "text": "Buenas noches. El asistente virtual EVA de la app, me dice que hay un error de conexión y lleva tiempo sin funcionar. Entro a ajustes y en la opción de EVA me sale desactivado pero no puedo activarlo. ¿Qué sucede? Muchas gracias.", 
      "id": "40317581032_10155176172886033"
    }, 
    {
      "text": "Buenas tardes. Tenéis alguna dirección de correo o número gratuito al que poder llamar para consultar una cuestión sobre el equipaje? Gracias", 
      "id": "40317581032_10155176107916033"
    }, 
    {
      "text": "Buenas tardes! Mañana tengo un vuelo que sale de San Sebastián, me habéis mandado un correo que tengo que estar 2 horas antes para hacer el checo in debido a las obras... es correcto? El vuelo lo tengo a las 17:10... tendría que estar a las 15:10 para un vuelo nacional????", 
      "id": "40317581032_10155176084711033"
    }, 
    {
      "text": "Poneis millones d ofertas pa q viajemos con ustedes, pero cuando vais a reconocer vuestros errores???", 
      "id": "40317581032_10155176077551033"
    }, 
    {
      "text": "Hola, el usuario y contraseña de punto ya no valen para el vueling club?", 
      "id": "40317581032_10155176033181033"
    }, 
    {
      "text": "Hi! I booked a lot of flights with Vueling this year and at all bookings I should have collected Avios. But still I have 0 Avios or \"unable to retrieve balance\" at My Vueling/ Vueling club account. And when I click \"retrieve avios\" and put in my booking numbers he says they are all registrated. But why is my balance still 0? Thanks!", 
      "id": "40317581032_10155175730656033"
    }, 
    {
      "text": "\"Hola, tengo Iberia plata ¿puedo embarcar con prioridad en Vueling?\"", 
      "id": "40317581032_10155175690671033"
    }, 
    {
      "text": "Hola viaje en Octubre con Vueling Catania Roma Santorini , hice los reclamos como me indicaron carta certificada, mande correos Solicito revean , no corresponde hacerlo público Es por eso q no lo vuelvo a repetir por este medio Solicito respuesta como corresponde Gracias", 
      "id": "40317581032_10155174992881033"
    }, 
    {
      "text": "Hello,. I thought I had a round trip ticket booked for my mother from bcn-pmi departing 12/12 and returning 17/12. I am not able to find the confirmation. Can somebody tell me if this reservation exists? The name is Clydene May.", 
      "id": "40317581032_10155174546491033"
    }, 
    {
      "text": "Hola. El equipaje facturado debe ser una maleta o puede ser una bolsa grande también?", 
      "id": "40317581032_10155174382956033"
    }, 
    {
      "text": "Not only is the flight to Edinburgh delayed this morning. Half an hour so far. . We are left outside for n the gate area with NO info. Families with kids and all. Who cares that it is 3 degrees...... Wonder what their excuse will be this time.", 
      "id": "40317581032_10155174367776033"
    }, 
    {
      "text": "Buenas noches, vuelo LPA- AGP hora 21:05h. ¡Qué  sorpresa! Una de las maletas rotas y encima no tienen servicio de atención al cliente telefónico porque el horario de llegada de mi vuelo no entra dentro de su horario de atención al cliente. Intento ponerme en contacto por privado y también me es imposible. Ya me cuentan a ver qué  hago...", 
      "id": "40317581032_10155173723311033"
    }, 
    {
      "text": "Ayer contacté con vosotros por un problema que había con el mail de confirmación, me dijisteis que el pago estaba declinado y que tendríamos que hacer una nueva reserva, comprobamos que el pago desde el banco se había realizado y que no había sido devuelto, aún así vuelvo a llamar y me dicen que lleve justificante del banco, se los envío por mail y yo por supuesto os pido justificante de que no estaba pagado, pero no se me envía nada. Vuelvo a llamar para deciros que ya estaba el extracto en el mail me dicen que vale que me llamarían (cosa que nunca ha pasado), mientras tanto sacamos un nuevo vuelo mismo destino mismo origen, porque teníamos que volver de la cuidad donde íbamos y no nos confirmaban nada, esta tarde después de haber sacado los vuelos, hemos vuelto a llamar a Vueling y !¡Voilà!!! Ahí estaba el vuelo que sacamos en agosto después de decirnos por activa y por pasiva que la reserva está declinada, y ahora pues tenemos dos billetes con el mismo nombre, es decir 4, dos de una persona y otros dos de la otra... y ahora qué? Que se supone que vais a hacer?", 
      "id": "40317581032_10155173138761033"
    }, 
    {
      "text": "Nuevamente recurro a su página de FB ya que mis correos siguen siendo ignorados. Luego que les escribí y me dijeron que se lo transmitirian al área correspondiente, horas después recibí un correo dónde me decían que la transferencia ya de había realizado, y que esperaba ya que aún estaban dentro del plazo ('plazo' que ha casi tiene 4 meses desde que me cancelaron el vuelo y me contacte para solicitar mi compensación económica) y que si  la transferencia no estaba en mi cuenta luego de 15 días me comunique...como a la fecha no hay transferencia alguna me volví a comunicar y me responden :Estimado cliente,Gracias por contactar con Vueling.En respuesta a su e-mail, le informamos que hemos sufrido un retraso en la confirmación de un cierto número de transferencias, entre las que se encontraba la suya. Lamentablemente no podemos darle una fecha exacta, pero en cuanto se solucione el problema, se retomará la tramitación de la transferencia.Reciba un cordial saludo, no sin antes hacerle llegar nuestro más profundo pesar por las molestias ocasionadas.Atentamente,Departamento de Calidad VUELING AIRLINES S.A.Your reference number is:[SR_Number: 1-9934093219]Osea, más y más retrasos...señores, hasta cuándo van a seguir burlándose de sus pasajeros, un poco de respeto y seriedad, hasta cuándo??? Díganme cuando voy a tener mi dinero...", 
      "id": "40317581032_10155172902661033"
    }, 
    {
      "text": "Alguien me puede decir porque es tan complicado que Vueling envíe una factura??Llevo 3 llamadas a un 902 en cada llamada sale una máquina que no te deja acceder a un operador y cuando accedes te toca un operador q te pide mil datos para que luego encima no llegue la factura! En cada llamada antes de que te atiendan esperas al menos 25 min y paga el cliente!! Y todo porque su web da error!VAmos lo que viene siendo una empresa orientada a cliente!!", 
      "id": "40317581032_10155172824666033"
    }, 
    {
      "text": "Bonsoir,Le 04 décembre, hier, j’ai voyagé sur le vol Barcelone-Paris CDG-VY8244.Il nous a été communiqué à l’arrivée que la majorité des bagages n’avaient pas fait partie du voyage et étaient donc restés à Barcelone. On nous a assuré que les bagages nous seraient livrés le lendemain matin à domicile. Nous sommes le 05 au soir et je me retrouve sans ma valise et sans la moindre information sur le lieu où elle se trouve actuellement, ni sur la date de livraison.Après avoir passé bien trop de temps sur votre page internet à téléphoner à tous les numéros indiqués, ma situation n’a absolument pas évolué. Vos services préenregistrés sont d’aucune utilité et il est impossible d’avoir un échange avec un interlocuteur réel.Sachant les prix exorbitants pour avoir le droit d’emmener un bagage en soute je trouve le service client particulièrement minable. Je vous remercie de me contacter dans les plus brefs délais.", 
      "id": "40317581032_10155172632591033"
    }, 
    {
      "text": "Hola. Este viernes volamos desde Barcelona a San Sebastián. Hemos visto que no se puede hacer check in on line por obras en el aeropuerto. No tenemos que facturar. Cuanto rato antes tenemos que estar para coger la tarjeta de embarque? Gracias", 
      "id": "40317581032_10155172583521033"
    }, 
    {
      "text": "Buenas tardes. Estamos intentando hacer el chekin online para un vuelo de mañana por la mañana pero no nos deja hacerlo. No indica en concreto ninguna solución. Hace una hora hemos contactado via twitter pero no nos habéis dicho nada (no sabemos si contestáis via twitter).Alguien puede darnos una solución?", 
      "id": "40317581032_10155172450791033"
    }, 
    {
      "text": "Como puedo recuperar mis billetes? No los tengo en mi bandeja de entrada. Gracias", 
      "id": "40317581032_10155172432691033"
    }, 
    {
      "text": "Hola Buenos dias o tardes¡¡¡¡¡estoy intentando acceder a Mi Vueing mi cuenta ,,,,entro y luego me deriva a una nueva pagina donde  supuestamente tengo que nuevamente darme de altaTe pone hacer una nueva...lo hago todoperooooooooooooooo no puedo Esto es AGOTADOR-GRACIAS", 
      "id": "40317581032_10155172267866033"
    }, 
    {
      "text": "Menos mal que tratarían de que fuese a la mayor brevedad posible...24 horas ha tardado Vueling en responder un email para decir tan solo: \"Nuestro sistema no permite abrir enlace de one drive. Le pedimos de adjuntarnos los documentos en pdf/jpg\". A este paso la respuesta definitiva puede tardar meses...", 
      "id": "40317581032_10155172176746033"
    }, 
    {
      "text": "Hola, ayer señalé una incidencia de la web para efectuar el pago con Avios. Me pidieron el correo electrónico y me comentaron que se pondrían en seguida en contacto conmigo, pero a día de hoy no he recibido ningún correo de atención. ¿Me pueden ayudar a solucionar la incidencia - al ser posible sin rebotarme a servicios telefónicos de pago? Gracias de antemano!", 
      "id": "40317581032_10155172093631033"
    }, 
    {
      "text": "Me gustaría saber porque nunca tengo créditos de los puntos Avios de mis vuelos de Vueling? El mensaje dice que ya se han sumado los puntos, pero no están en mi cuenta. Ni tampoco consigo contactarlos.", 
      "id": "40317581032_10155171998261033"
    }, 
    {
      "text": "Buenos días, Hace más de dos semanas que volé con Vueling. ¿Cuánto hay que esperar para que los avios aparezcan en la cuenta de Vueling?: \"Los Avios de esta reserva ya se habían sumado previamente en tu cuenta. Verás el movimiento reflejado en tu cuenta unos días después de cada vuelo.\"Gracias y un saludo.", 
      "id": "40317581032_10155171970231033"
    }, 
    {
      "text": "Hola, he abierto una reclamación aproximadamente hace 15 dias, me han confirmado recepción y pedido unos documentos. Los he enviado y desde entonces, despues de varios recordatorios, no han ninguna respuesta ni avance. Por teléfono imposoble contactar. La verdad me siento un poco frustrado y decepcionado por la ausencia de respuesta. Me pueden dar alguna alternativa  para saber estado de mi reclamación? Gracias de antemano", 
      "id": "40317581032_10155171101856033"
    }, 
    {
      "text": "Hola..necesito algun mail de contacto de vueling para poder escribirles y hacerles una consulta. Aguardo su pronta respuesta. Saludos Cordiales", 
      "id": "40317581032_10155170387286033"
    }, 
    {
      "text": "Imposible conectarme a mi cuenta vueling o la de avios. Imposible reclamar los avios de los últimos billetes o reservas con booking. Me podéis ayudar? Gracias", 
      "id": "40317581032_10155170367131033"
    }, 
    {
      "text": "Hace dos semanas que no me puedo conectar a mi cuenta. Tenia 600 aviso a utilizar y tengo que pagar mas por vuestro cambio de sistema de puntos porque no los puedo utilizar. He llamado tres veces me dicen de intentar de nuevo pero nunca funciona, ademas son desagradable, es deplorable. Mi correo es bouche.cc@gmail.com. Ayudame por favor.", 
      "id": "40317581032_10155170208241033"
    }, 
    {
      "text": "contestarme pero ya", 
      "id": "40317581032_10155170026876033"
    }, 
    {
      "text": "Ya hace un mes que me llego el mail indicando  que se haría la transferencia correspondiente a la indemnización que me deben desde el mes de AGOSTO, según lo indicado no podían pasarse más del tiempo estipulado. Acá sigo esperando y escribiendo por todos los medios. Sin mencionar el dinero que llevo gastado en conversaciones telefónicas que tampoco tengo una respuesta. Ya no sé qué más hacer. Me parece una vergüenza que no se hagan cargo cuando cometen un error, siguen atrasando las cosas.", 
      "id": "40317581032_10155169869071033"
    }, 
    {
      "text": "Buenas tardes, quería saber si la compañía Vueling ya no dispone de servicios de azafata para menores , gracias", 
      "id": "40317581032_10155169791221033"
    }, 
    {
      "text": "Reclamé la maleta dañada, el chico que me atendió en el aeropuerto me indicó muy amablemente como proceder a través de la web para solicitar una nueva maleta en sustitución de la mía y que sería la misma marca y modelo (o similar) a las maletas que da acceso la web (2) no son ni la misma marca (RONCATO) ni parecidas (por ejemplo mi maleta es de 4 ruedas y la ofertada es de 2) la mía es de \"tapa dura\" y la vuestra es de tela. ¿Pueden ayudarme?", 
      "id": "40317581032_10155169789116033"
    }, 
    {
      "text": "Llevo 3 años intentando ir a Granada desde Barcelona y los precios son super caros...en cualquier epoca y fecha...más de 120€ ida y vuelta?!!! 😠😠A ver si ponen en Granada Ryanair y puedo ir a visitarlo de una vez....", 
      "id": "40317581032_10155169758946033"
    }, 
    {
      "text": "Bonjour,Je dois voler aujourd'hui à 17h10 depuis San Sebastián jusqu'à Barcelona mais le check-in online n'est pas ouvert et j'ai vu que l'avion qui opérera le vol est plus petit que celui prévu initialement. Tout le monde ne pourra donc pas monter dans l'avion. Pouvez-vous me dire ce qu'il se passe??? Comment être sûr d'arriver à Barcelone? A quelle heure faut il se présenter à l'aéroport pour être sûr d'avoir un siège? Merci,Lucile Bernadet", 
      "id": "40317581032_10155169687961033"
    }, 
    {
      "text": "Inadmisible lo que hace la aerolínea Vueling. Teníamos que haber salido de Florencia a las 12:00 pero por \"problemas técnicos\" según ellos, solo 76 personas han podido embarcar. El resto del pasaje fue dividido: Opción 1) 2 horas de autobús a Venecia, vuelo a Madrid con escala en Barcelona. Opción 2) La que nos han ofrecido a nosotros. 4 horas de autobús a Roma y vuelo directo a Madrid (hora prevista de llegada: 22:30 h. cuando el vuelo original hubiese llegado a las 14:30).Asi que, aquí estamos, cabreados e indignados en un autobús camino a Roma.Señores de Vueling, un poquito más de seriedad no estaría mal.", 
      "id": "40317581032_10155169511786033"
    }, 
    {
      "text": "Buenos días, llevo semanas si poder entrar en mi cuenta de Vueling. Os he llamado en varias ocasiones pero nadie me ha sabido ayudar. Por favor indicar como puedo solucionarlo.Gracias", 
      "id": "40317581032_10155169485096033"
    }, 
    {
      "text": "Lamentable el trato de vueling. Para realizar el checking me hacen pagar 15 euros más(se les agotaron los asientos aleatorios). Al menos pago embarque preferente y en las primeras filas para salir rápido y llegar bien al trabajo (puente aéreo Madrid-Barcelona).Mi código QR da 1 error, como el de 7 pasajeros más. Resulta que Iberia y Vueling comparten el vuelo y se han pisado los asientos. Nos hacen esperar hasta que todo el vuelo a embarcado, después de amenazarme con llamar a seguridad, por pedir hablar con 1 responsable.  Finalmente conseguimos asientos, garabateados en 1 esquina de papel, como se observa en la foto.Ya en el finger, me obligan a facturar la maleta, pues el vuelo va lleno y mis 15 euros de embarque preferente se los han pasado por el forro. La culpa es mía por no haber cogido el vuelo de AirEuropa, que funciona cada lunes increíblemente bien.", 
      "id": "40317581032_10155169268336033"
    }, 
    {
      "text": "Buenas noches, Acabo de comprar 2 billetes y al confirmar el pago, me he dado cuenta de que he puesto mal la fecha del vuelo. He intentado cambiarlo inmediatamente, por supuesto abonando la diferencia que haya en el precio al variar el día, pero me aparece que además he de pagar 50€ por pasajero. ¿No puede enmendarse un error sobre la marcha? Esto me supone más del precio de los billetes. Por favor, les ruego respuesta, ya que estoy fuera del horario de atención al cliente. He leído que dentro de las 2 primeras horas no se penaliza pero no tengo forma de contactar. Gracias.", 
      "id": "40317581032_10155168490276033"
    }, 
    {
      "text": "Hola como puedo contactar con algunos ...he volado con ustedes y me han roto el seguro de mi maleta y he hecho la reclamación y me han dado un número de referencia de la cual me dicen que no aparece ninguna insidencia a mi nombre..espero que me respondan..gracias...", 
      "id": "40317581032_10155168388006033"
    }, 
    {
      "text": "I have just landed on your flight to Barcelona and have to say the professionalism of your crew was very poor.", 
      "id": "40317581032_10155168319441033"
    }, 
    {
      "text": "A qué mail puedo enviar el módulo 261? O donde puedo chatear de forma directa con algun centro de atención al cliente ?", 
      "id": "40317581032_10155168209996033"
    }, 
    {
      "text": "How I can have the recording of conversation ?????", 
      "id": "40317581032_10155167994211033"
    }, 
    {
      "text": "Still waiting for the reply to my complaint... The bad service continues!", 
      "id": "40317581032_10155167954731033"
    }, 
    {
      "text": "Hi, I was wondering if you would be so kind and help me with out with a way to request my compensation (written form / mail would be great) for cancelation because your website wont let me send a request and I got tired after trying the 3rd browser and reading the whole bunch of internet comments complaining about vuelings tactics to prevent costumers from getting their compensation. Thanks in advance!", 
      "id": "40317581032_10155167790706033"
    }, 
    {
      "text": "INDIGNACIÓN: comprando un billete a través de la app el proceso de compra se cerró y pensando que no se había realizado, efectúe una segunda reserva, pero, al seleccionar la misma fecha, los precios habían subido, por lo que cambie de fecha. Al finalizar la segunda reserva recibí las dos confirmaciones de compra, de hecho, la confirmación de la primera compra llegó 5 minutos más tarde que la segunda... Sin embargo para ustedes no es una reserva duplicada al no tratarse de la misma fecha y tras tramitar una pertinente reclamación me indican que no van a cancelarme una de las dos reservas como yo reclamo. Es una VERGÜENZA que por un mal funcionamiento de su app y servicio de comunicaciones yo tenga que perder 184€. Entiendo que los criterios de devoluciones deben marcar estándares, pero, desde luego, ustedes deben saber aplicarlos a las situaciones particulares, sobre todo, cuando los problemas se derivan de PÉSIMA APLICACIÓN. Desde luego, pienso realizar una nueva reclamación y hacerla extensiva a la asociación de consumidores pertinente porque esto es ILEGAL. Deberían mejorar, primero a nivel técnico, segundo en atención al cliente y tercero en capacidad de reconocimiento de sus errores. Gracias", 
      "id": "40317581032_10155167655951033"
    }, 
    {
      "text": "Peor servicio aéreo !! Primero, Vueling perdió mi maleta, así que llegue a destinación sin maleta ! Segundo me enviaron un mensaje para entregarme la maleta en casa el día siguiente pero el transportista se quejó de que no estaba en casa fuera del horario anunciado porque el quería entregármelo en cualquier horario fuera del que anunciaba la compañía por mensaje. Para terminar, el transportista no quiso subirme la maleta en mi piso sino me la dejo en la calle, en frente de la puerta del inmueble, insultándome y insultando sus compañeros de trabajo así como su proprio empresa Vueling diciendo que no era buena compañía. Que vergüenza y falta de respeto !!!! Ninguna profesionalidad !!!", 
      "id": "40317581032_10155167577936033"
    }, 
    {
      "text": "Hola Vueling necesito ayuda urgente ! Resulta que me habéis cobrado dos veces un billete de avión y espero que se solucione el incidente lo antes posible ! Gracias", 
      "id": "40317581032_10155165931491033"
    }, 
    {
      "text": "Vueling viajo casi siempre con vosotros y os doy una sugerencia que haya billetes para acompañantes de personas mayores o discapacitados .Viajo únicamente para llevar y traer mi madre y la verdad supone un enorme gasto.", 
      "id": "40317581032_10155165522881033"
    }, 
    {
      "text": "Como siempre  horrible el embarque de esta aerolínea, vuelo. Podríais aprender a embarcar por filas para que la gente no tenga que colocar sus maletas en sitios dispares y evitar atascos innecesarios,  se llama organización por si no lo sabíais. El vuelo es el VY8205 de París a Madrid", 
      "id": "40317581032_10155165207566033"
    }, 
    {
      "text": "Hola, puede un niño de 15 años viajar solo? en caso afirmativo puede su madre acompañarlo hasta la puerta de embarque? como se gestiona? Mil gracias!", 
      "id": "40317581032_10155164989801033"
    }, 
    {
      "text": "Nuevo capítulo Vueling!!. En esta ocasión nos dejan pasar un plácido domingo en el aeropuerto de Barcelona desde las 3 de la 9 y media de la noche por Vuelo Cancelado. Esto sucede el 19 del 11, día en el que pongo la reclamación nº 5184320, en el mismo aeropuerto..... como tenía tiempo, reclamación a la que no se me atiende, hasta la fecha con ningún tipo de notificación. Y yo me pregunto, señores de Vueling, que tan a bien entendemos los pasajeros que los aviones se avería, los pilotos se ponen malos o el tiempo de un retraso.... no podría, ya que ahora tiene mi correo correcto, mi dni y mi numero de cuenta, al menos ponerse en contacto conmigo para gestionar la reclamación, sin que se tenga que recurrir de nuevo a redes sociales, números de información con costes elevados, etc.... A LA ESPERA... COMO ES HABITUAL... GRACIAS!", 
      "id": "40317581032_10155164967346033"
    }, 
    {
      "text": "Buenas, la página web funciona fatal, lintento comprar un billete desde hace 15 minutos y es imposible, código de error siempre, inviamente el número de atención al cliente es de pago...  Hace 3 semanas también pasé 15 minutos para sacar un vuelo por lo mismo, aunque hoy no hay manera", 
      "id": "40317581032_10155164709146033"
    }, 
    {
      "text": "Hola! No me acepta el código de descuento que me habéis enviado. No entiendo porque es erróneo.Gracias! 😊", 
      "id": "40317581032_10155164435896033"
    }, 
    {
      "text": "Tengo una duda... ya me ha pasado con alguna aerolínea y quería asegurarme. Tengo un vuelo comprado ida y vuelta de PMI a GRX, y no voy a poder coger el vuelo de ida pero necesito coger el vuelo de vuelta. Me cancelarán los dos trayectos?? Tengo que avisar a Vueling o hacer algún tipo de gestión al respecto? Gracias!", 
      "id": "40317581032_10155164330441033"
    }, 
    {
      "text": "Vergüenza ! Hora punta y 2 mostradores abiertos! 3 colas llevo ya por lama información !", 
      "id": "40317581032_10155164239631033"
    }, 
    {
      "text": "Vergonzosa su gestión de reclamaciones y su forma de lavarse las manos a la hora de reembolsar los importes por compras de primera necesidad. Es SU CULPA la perdida o demora de entrega de cualquier equipaje así que asuman la responsabilidad y no se pasen la bola entre direcciones de email y teléfonos 902. Dudo que mis próximos viajes de empresa se vayan a realizar con ustedes. Lamentable...", 
      "id": "40317581032_10155164089586033"
    }, 
    {
      "text": "cuando me cree la cuenta de vueling lo hice con mis datos del NIE ahora me ha concedido la nacionalidad española y ahora tengo el DNI y mi nombre ha cambiado por lo que quiero saber qué puedo hacer para cambiarlo en mi cuenta de vueling y actualizar dichos datos sin que ello suponga tener que crearme otra cuenta y poder conservar así mis avios.", 
      "id": "40317581032_10155163170156033"
    }, 
    {
      "text": "Hola! Tengo una duda...en el equipaje de mano se puede llevar un paraguas de viaje? Gracias", 
      "id": "40317581032_10155162776241033"
    }, 
    {
      "text": "Hace 4 meses que les mando mails y cargo las denuncias en la pagina para que me den la indemnización que me dijeron en el aeropuerto por ceder mi vuelo a otra persona, y nunca me respondieron. Escribi a Customer Response.", 
      "id": "40317581032_10155162447696033"
    }, 
    {
      "text": "Hola vueling! Por qué no se me suman los puntos de los vuelos desde septiembre y ahora me quitan la mitad de mis puntos?? En el 902 del programa punto no me saben responder y llevo con problemas meses (debería ser premium desde octubre...)", 
      "id": "40317581032_10155162076101033"
    }, 
    {
      "text": "I flew with Vueling yesterday. Not only did they eat 5 hours of my holiday with delays they provided no explanation at all. We arrived after midnight and missed our rental car as a result. I really think that is not good enough And will avoid flying with them in future.", 
      "id": "40317581032_10155162038396033"
    }, 
    {
      "text": "No hay una ni UNA vez q me tomé un vuelo en esta maravillosisima empresa y salga a tiempo!!! Siempre con retrasos y cambios, q vergüenza que dan!!!", 
      "id": "40317581032_10155161860291033"
    }, 
    {
      "text": "Sí, tras la integración, mi saldo sigue siendo de cero avios...", 
      "id": "40317581032_10155161787436033"
    }, 
    {
      "text": "2 horas retraso en VY8318, dentro el avion, sin posibilidad de conseguir un dasayuno o algo.Que esta pasando Vueling?Seems like you will never get control on flight schedules ☹️", 
      "id": "40317581032_10155161787396033"
    }, 
    {
      "text": "Me vais a contestar?? A llamar ?? Habéis publicado mi mail Me dijisteis que se pondrían en contacto conmigo y NO me ha llamado nadie .", 
      "id": "40317581032_10155161764431033"
    }, 
    {
      "text": "Dear Vueling people,  I'm trying to cancel my flight for tomorrow morning due to medical reasons. It's not possible through the web, please help.", 
      "id": "40317581032_10155160584841033"
    }, 
    {
      "text": "Solicito información para el expediente 1-7696308637 en referencia a compensación económica por retraso de vuelo. Ya hace más de año y medio  .", 
      "id": "40317581032_10155160560461033"
    }, 
    {
      "text": "Hola muy buenas e visto que e sido eligido por el sorteo de los vuelos a italia.que hay que hacer?", 
      "id": "40317581032_10155160544491033"
    }, 
    {
      "text": "buenas noches, se puede volar con un permiso de residencia?", 
      "id": "40317581032_10155160401951033"
    }, 
    {
      "text": "Solo quiero advertir a quienes la utilicen: en @vueling me destrozaron la maleta y no se hacen responsables!!!", 
      "id": "40317581032_10155160071806033"
    }, 
    {
      "text": "¡Buenas tardes! ¿Qué tengo que hacer para reclamar la reparación de una maleta que me entregaron sin una de las cuatro ruedas. En el aeropuerto de Málaga no me aceptaron la reclamación. ¡Vaya servicio tan deficiente!", 
      "id": "40317581032_10155160038291033"
    }, 
    {
      "text": "intento llamar a la compañia y no puedo ni por telefono ni nada , que puedo hacerme pueden llamar? 606753420", 
      "id": "40317581032_10155160000806033"
    }, 
    {
      "text": "Sto cercando di ottenere un rimborso da Vueling  -N. della pratica (SR) 1-10618829972Codice - K8D68CMa il rimborso è arrivato a un nome sbagliato.Potete aiutarmi cortesemente?Grazie,Alessandro Demcenko", 
      "id": "40317581032_10155159999336033"
    }, 
    {
      "text": "he hecho una reserva y me saca el sistema , al voilver hacerla me dice que estoy haciendo reserva duplicada y no puedo pagar no me deja", 
      "id": "40317581032_10155159998736033"
    }, 
    {
      "text": "He cometido un error al reservar mi vuelo. He puesto mal el origen y destino del vuelo ¿puedo cambiar mi reserva?", 
      "id": "40317581032_10155159852311033"
    }, 
    {
      "text": "Me parece impresentable que para actualizar mi cuenta a Avios solo se pueda hacer desde una página en inglés. Como también lo es que sea tan difcultoso. En general la página de Vueling es un desastre.", 
      "id": "40317581032_10155159734651033"
    }, 
    {
      "text": "When, oh when, will you get your website to work properly?", 
      "id": "40317581032_10155159651716033"
    }, 
    {
      "text": "Hola, no consigo entrar en la reserva para guardar mis tarjetas de embarque. Podéis revisarlo por favor? Gracias", 
      "id": "40317581032_10155159532531033"
    }, 
    {
      "text": "Buenos días. Desde hace 2 meses no puedo acceder a mi cuenta de puntos Vueling debido al cambio a Avios. He llamado varias veces, no me han solucionado nada y finalmente me han dicho que contacte por este canal.Cuando intentó acceder detecta q ya tenía una cuenta de Avios. Pincho en darse de alta pero siempre me sale el mismo error: \"Lo sentimos, pero debido a un error en la conexión, En estos momentos no es posible darse de alta en Vueling Club\". Obviamente no tengo ningún problema con mi conexión.Tengo un vuelo en 20 días y no puedo acceder a mi cuenta.Por favor, puede alguien de Vueling ponerse en contacto conmigo y solventar la incidencia?Gracias de antemano.", 
      "id": "40317581032_10155159425951033"
    }, 
    {
      "text": "No se cuantas veces tengo que solicitar que me envien las facturas pendientes, ya las he solicitados mas de 2 veces y no me las hacen llegar. Para colmo ni como contactarles por este medio, he vuelto a solicitarlas en el area de reclamaciones. Pido por favor me las hagan llegar ya.", 
      "id": "40317581032_10155159356901033"
    }, 
    {
      "text": "Hola buenos días mi petición en la siguiente hace tres días solicité la factura de mi vuelo anterior y aún no me lo han enviado por favor la necesito urgente muy urgente muchas gracias. Este es mi número de vuelo de reserva: EGWSPH. Y este es mi correo electrónico para que me envíen la factura hoy por favor gracias: samuelecija@hotmail.com", 
      "id": "40317581032_10155159128436033"
    }, 
    {
      "text": "Hola! Compré cuatro pasajes pero no me llegaron las tarjetas de embarque. Al hacer el check in me dice que desde Argentina no se pueden recibir las tarjetas pero yo este año viaje y las obtuve previamente. Cómo puedo hacer? Gracias.", 
      "id": "40317581032_10155158438846033"
    }, 
    {
      "text": "Hola, llevo tiempo intentando reservar el vuelo para dos personas al 50% como miembro Premium sin éxito, ¿podríais indicarme el procedimiento? Mil gracias por anticipado.", 
      "id": "40317581032_10155158389271033"
    }, 
    {
      "text": "Servicio y atención pésima. El cambio de Puntos a Avis es una auténtica pesadilla.", 
      "id": "40317581032_10155158069616033"
    }, 
    {
      "text": "Estamos en el Aeropuerto de Fiumicino, Roma... Nuestro vuelo dicen que salió hace 2 días... Y el próximo vuelo sale dentro de 2 días... ¡Alucinante! Jamás me he sentido tan insultado...", 
      "id": "40317581032_10155157703586033"
    }, 
    {
      "text": "Buenas! Ya llame 3 veces a vueling y 2 a iberia para agregar una valija en bodega. Ninguno de los dos nos da una solucion, excepto ir al aeropuerto y pagar el doble de lo que cuesta agregandola con tiempo de anticipacion.. Me pueden dar una solucion? No queda mas que escribir por este medio y exponer el mal servicio que estamos recibiendo.. Espero una pronta respuesta asi no gasto mas plata realizando llamados sin sentido.", 
      "id": "40317581032_10155157617031033"
    }, 
    {
      "text": "Buenas tardes, quiero saber cómo hago el seguimiento de una reclamación. Tienen algún e-mail? El único teléfono que tienen para atención al cliente es un 902--- y es de pago, y no pienso pagar por un problema de uds. Espero la respuesta. Gracias!", 
      "id": "40317581032_10155157598926033"
    }, 
    {
      "text": "Pasaron más de dos meses del incidente con Vueling y ya no me contestan los mails. Los casos son número de referencia 1-10145928255 y 1-10223388247, Me han dado toda clase de explicaciones sobre demoras en transferencias informáticas. Al día de hoy sigo sin respuestas, de depósitos ni de mails diciéndome algo. Es decir, no conforme que el enorme daño económico que me provocaron al cancelar un vuelo, Vueling sigue perjudicándome. Una doble falta de respeto.", 
      "id": "40317581032_10155157404731033"
    }, 
    {
      "text": "Lo que mas me gusta es su puntualidad y excelente atención.", 
      "id": "40317581032_10155157271456033"
    }, 
    {
      "text": "Hola, buenos dias !!!. El pasado Agosto nos anularon el vuelo....hice la reclamacion por telefona ya q por la web no pude.ENVIE todo lo k me pidieron y no tengo ninguna noticia mas!!!. numero de referencia: 1-9922188695. POR FAVOR ....ESPERO RESPUESTA.", 
      "id": "40317581032_10155157128586033"
    }, 
    {
      "text": "buenos dias soy clienta fija de vueling tengo una media de 4 viajes mensuales con vosotros y una reclamación por perdida de 2 equipajes pendientes me acaban de comunicar que ustedes por esa perdida me ofrecen 350 euros me parece una vergüenza esa cantidad.Por el daño causado ya que e tenido mucha perdida por el contenida y a parte soy viajera frecuente porque trabajo en el extranjero tube que reponer todo en 2 días con festivo incluido para poder volver a viajar me parece que el trato recibido con ustedes es vergonzoso ya que e invertido mucho dinero en vuestra compañía con eso quiero dejar dicho que no estoy nada conforme con vuestro trato y pienso denunciar esta situacion en todos los sitios de queja porque no me parece justo vuestra manera de emplear las reclamaciones el trato telefónico deja mucho de desear al final me vi con una factura de teléfono grandiosa y una solución por vuestra parte que deja mucho que desear no pienso volver a comprar ningun,vuelo con ustedes ni darles buena publicidad a mi entorno que suelen comprar con ustedes !!!!!", 
      "id": "40317581032_10155157123491033"
    }, 
    {
      "text": "Buenos días,El día 12-11-2017 tenía un vuelo reservado para ir desde Barcelona el Prat (Terminal 1) hsta Milan Malpensa a las 18:35 de la tarde. Cuando Iba a realizar el embarque me dijeron que no podía entrar en el avión debido a que se habían vendido más plazas que la misma capacidad del avión (overbooking forzoso) con lo que me cambiaron el vuelo para dos horas mas tarde. El vuelo finalmente despegó a las 20:45 h de ese mismo día.En el aeropuerto me dijeron que debía hacer una reclamación a través de la pagina de vueling, llevo 2 semanas intentándola hacer y me dice que os datos introducidos son incorrectos. Como ustedes, yo también trabajo y no tengo todo el tiempo del mundo para hacer reclamacionesSe llevaron mi maleta en el vuelo de las 18:35, con lo que, cuando llegue a malpensa tuve que esperarme mas de una hora para que me la encontrasen en objetos perdidos, a esa hora, obviamente ya no había transporte público, con lo que tuve que coger un taxi que me costo 200 euros.Ruego me contesten ya que no estoy dispuesto a pagar algo que no he gastado por mi culpa. Por otro lado solicito la indemnización de 250 euros que me dijeron en las ventanillas de vueling que reclamara.Gracias. Espero su respuesta.Datos del vuelo:Reserva: TCJU5GVuelo: VY 6336", 
      "id": "40317581032_10155156874006033"
    }, 
    {
      "text": "Buenos dias! necesito un cetificado de \"no show\" y cuando voy al apartado de \"contacto\" no puedo enviar los datos que me solicitan.", 
      "id": "40317581032_10155156860791033"
    }, 
    {
      "text": "Hola Buenos días, llevo dos semanas intentando hacer una reclamación por overbooking forzoso y me está siendo imposible; estoy en Italia y no puedo llamar. agradecería que me dieseis una solución.Tenía que volar el dia 12 de noviembre de barcelona a Milan; a las 18:30 de la tarde, cuando me obligaron a cambiarme de vuelo por overbooking forzoso. me dijeron que lo reclamase en la pagina web. Pongo los datos y me dice que son erroneos. Os dejo los datos aquí.TCJU5G-- numero de reservavy 6336--- numero de vuelo,gracias.", 
      "id": "40317581032_10155156805181033"
    }, 
    {
      "text": "necesito modificar unos datos y no me da la opcion, he llamado por telefono, pero no me pueden atender en español...¿Pueden ayudarme a modificar mi correo de los datos de acceso?", 
      "id": "40317581032_10155156779016033"
    }, 
    {
      "text": "Buenos días llevo desde octubre solicitando una factura, hasta el día de hoy nada de nada que tengo que hacer para que me la mandéis, gracias", 
      "id": "40317581032_10155156778376033"
    }, 
    {
      "text": "por qué  vueling ha quitado la posibilidad de que un menor viaje solo????", 
      "id": "40317581032_10155156720201033"
    }, 
    {
      "text": "hola, quiero que me respondan por el reclamo nº 5238842 solicitando la compensación por el retraso del vuelo sevilla-barcelona en el que se averió el avión el 15/10/2017. No me han respondido e imposible hacer reclamo en la página", 
      "id": "40317581032_10155156441941033"
    }, 
    {
      "text": "Hello, I need to make e reservation but, if I choose to have discount using Avios points, it gives me error page. If I don't use them, I can book easily. I want to use my points. I called Vueling support and they didn't help me. How can I solve this issue?", 
      "id": "40317581032_10155155770216033"
    }, 
    {
      "text": "El finde pasado vole con @vueling a Milan por una conferencia.Tuve retraso de 3h+ en la ida y de 1h+ en la vuelta. En la ida, uno de mis colegas casi no llega a dar su charla (de hecho, llegó porque se compró un billete con EasyJet en el último momento que le suposo 250€ adicionales). Mala gestión de la información,nervios,gastos extra,problemas con maletas. Lo de la vuelta fue lo nunca visto: retrasaro el vuelo y nos avisaron con poco tiempo de antelación de y una manera confusa, creando caos y estrés entre mis colegas, cuando nos encontramos en una ciudad extranjera. Después de mi experiencia viajando,sé que volar comporta muchos temas de logistica.Aun así, he volado a muchos sitios con diferentes compañías y yo lo tengo claro #novuelomasconvueling", 
      "id": "40317581032_10155155736171033"
    }, 
    {
      "text": "Burnas tardes. Ayer tras el viaje Roma-Malaga VY6211 sufrí daños en DOS de las TRES maletas que llevaba facturadas. Realicé el PIR en el aeropuerto para proceder a la correspondiente reclamación (la cual ya he hecho hoy) tengo una duda, ya que quisiera saber cuanto tiempo tardan en mandarme las maletas a casa y si he de hacer algo más, aparte de lo que ya he hecho. Gracias.", 
      "id": "40317581032_10155155431816033"
    }, 
    {
      "text": "Hola, quiero hacer la compra de unos pasajes para ir de BCN a Paris, pero al momento de pagar me da error con las tarjetas de credito, de VISA y Mastercard, como puedo hacer?", 
      "id": "40317581032_10155155048706033"
    }, 
    {
      "text": "Buenas tardes. ¿Cuánto tardáis en realizar efectivo un reembolso de dos billetes, ida y vuelta? Muchas gracias.", 
      "id": "40317581032_10155154921381033"
    }, 
    {
      "text": "Buenas tardes !El pasado 17.11. tuve un retraso superior a 3 horas en el vuelo ibz-Bcn de las 21:35h.Rellené el formulario para reclamar la indemnización por el retraso del vuelo , pero aún no recibí respuesta  ! Si no tengo una respuesta en los próximos días pondré el caso en manos de mi abogado. Espero no tengo que llegar a estos extremos .Quedo a la espera . Un saludo Marvin", 
      "id": "40317581032_10155154692496033"
    }, 
    {
      "text": "Muy poca vergüenza Vueling.Estoy intentando reservar un vuelo desde Barcelona a Palma de Mallorca y quiero utilizar mis avios. Desde 3 días la página me da un error ( si intento hacerla sin el descuento entonces si que funciona) . Llamo el call center al 902 ( de pago  ) y me dicen que pueden hacerme la reserva sin descuento y además a un precio más alto que la web!!! 10 min al teléfono y esta ha sido la respuesta! Espero que alguien me pueda solucionar el problema", 
      "id": "40317581032_10155154540766033"
    }, 
    {
      "text": "Buenos días. Me han cambiado el horario de un vuelo para el día 30 de diciembre Sevilla-Gran Canaria. Estoy solicitando el reembolso del vuelo desde la app Vueling y me pide datos de contacto pero el vuelo lo saqué yo y lo pagué yo a nombre de mi novia, ya que la que viaja es ella. ¿De quién debo señalar los datos de contacto, de mi novia o de quien paga? Muchas gracias.", 
      "id": "40317581032_10155154540471033"
    }, 
    {
      "text": "El día 23 noviembre a las 14h30 tome un vuelo Barcelona - Burdeos.Cuando embarque la señora responsable del embarque me hablo en catalán y le pide que me hable en español.No me iso ni caso.En el vuelo las instrucciones en inglés, español y claro en catalán.Creo que el francès puede ser más importante que el catalán más que todo llegando el vuelo a Francia.Parece que los franceses no existimos!!!!Vergüenza Vueling!!!!!", 
      "id": "40317581032_10155154515476033"
    }, 
    {
      "text": "Buenos días:Ayer viajé desde Asturias a Barcelona en el vuelo VY1572. Al llegar a casa me di cuenta de que la maleta había sido abierta, algo que puedo entender por seguridad en los aeropuertos, y además me han sustraído cosas sin decirme nada, eso ya no lo comprendo sin aviso posterior. Necesito lo que me falta y aclaraciones. No puedo llamar a un 902, qué solución me ofrecéis?", 
      "id": "40317581032_10155154384226033"
    }, 
    {
      "text": "Hola, desde hace unos días mi cuenta resulta bloqueada y no puedo acceder, sin razón...Me ayudáis? :) Gracias!", 
      "id": "40317581032_10155154340781033"
    }, 
    {
      "text": "Bilbao :)", 
      "id": "40317581032_10155154297571033"
    }, 
    {
      "text": "The worst service in HITSTORY! . . Booked a flight from malaga to paris. Later on I tried to change it to another date. The change didnt go through and I had a confirmation for the 28th. On the night before our flight I wanted to check in.. Only to see that Vueling requested a charge from me of 229 euro. I was confused, but paid it anyway.. . Then I find out that it for the old change requested, this is after the flight have left Malaga and already landed in Paris. . . And by that payment they cancelled my flight on the 28th. So leaving me with NO FLIGHT at all - and when I call to ask them what is going on they say its my own fault, and I need to make a new booking!!!!! Hotel in paris and return flight is already paid for, so have no other choice than to book another one!. . Thanks for a super bad service, regards unsatified costumer", 
      "id": "40317581032_10155154229866033"
    }, 
    {
      "text": "Soc viatgera frequent de vueling. Es la meva aerolinia preferida. Dema haig de volar. Podre parlar en catala o em fareu fora de l avio?", 
      "id": "40317581032_10155154164581033"
    }, 
    {
      "text": "Buenos días.Mi cuenta lleva bloqueada 5 días.No puedo acceder de ningun modo.Llamo a vuestro nùmero de contacto pero parece ser que la máquina y yo no nos llevamos miy bien....Estoy tratando de cambiar mi contraseña pero me da error en '' la nueva ''.", 
      "id": "40317581032_10155154162026033"
    }, 
    {
      "text": "Mi nombre es Olga Martinez Barciela, tengo un expediente abierto con vosotros desde hace año y medio  con dos referencias, ayer se pagó por fin se pagó una de las referencias y falta la otra (7696308637) considero q después de tanto tiempo deberías haber echo el ingreso de las dos juntas, no se cómo pueden pasar esto en una compañía como la vuestra.Solicito el ingreso del importe correspondiente a dicha referencia!", 
      "id": "40317581032_10155153643531033"
    }, 
    {
      "text": "SeñoresHasta cuando voy a tener una respuesta a mi reclamación por la cancelación y afectación de parte de mi viaje imputable esa línea aérea.Mi caso es SR 1- 10457785913 Por favor pónganle seriedad a este particular", 
      "id": "40317581032_10155153463386033"
    }, 
    {
      "text": "Solicito información del expediente 1-7696308637] en referencia a compensación económica de retraso de vuelo . Llevamos más de año y medio esperando .", 
      "id": "40317581032_10155153340336033"
    }, 
    {
      "text": "Buenas noches ,quisiera contactaran conmigo ,para confirmar un vuelo,ya que tenido alguna incidencia al reservarlo ,muchas gracias", 
      "id": "40317581032_10155153275181033"
    }, 
    {
      "text": "Vergonzoso. Estoy bastante decepcionado con vueling. Compré un vuelo de madrugada y cuando me mandan la confirmación no corresponde a lo que he comprado. Llamo por teléfono, pero al ser de noche no hay servicio al cliente, con lo que llamo por la mañana a las 11.10 de la mañana y la operadora se disculpa por el error del sistema y me informa que lamentablemente los cambios sólo se pueden hacer hasta 2 horas después de la compra.. Y como fue de madrugada sólo se podía hacer de 9 a 11 de la mañana, y como yo llamé a las 11.10 ya no pueden hacer nada.. Ah! Sí, ¡si pago un suplemento me cambian el vuelo al que había solicitado inicialmente! Me parece vergonzoso que por un error vuestro tengamos que pagar los usuarios. Solía viajar mucho con vosotros pero ya está claro que no más.", 
      "id": "40317581032_10155153123526033"
    }, 
    {
      "text": "Qué ocurre con los puntos Avios? No hay manera de recuperarlos una vez realizados los vuelos. Esto mismo ocurre con los vuelos realizados para poder mantener el premium.Alguna explicación?", 
      "id": "40317581032_10155153025646033"
    }, 
    {
      "text": "Hola Vueling, llevo 3 semanas intentando reservar un vuelo con mis Avios y siempre me sale \"Error, inténtalo de nuevo más tarde\" (desde la web y la app). Para qué sirve tener un programa de fidelización si no se puede utilizar? Envié una reclamación (1-10594226714) al respeto el 20 de noviembre pero la cerrasteis sin contestarme.", 
      "id": "40317581032_10155152662386033"
    }, 
    {
      "text": "como vincular dos reservas", 
      "id": "40317581032_10155152517216033"
    }, 
    {
      "text": "Hola Vueling! Por qué no es posible facturar maletas para uno de los trayectos? Norweguian da la posibilidad y se paga solo la mitad. He intentado preguntarlo por esta página web http://www.vueling.com/es/somos-vueling/contacto pero es un caos para encontrar el \"tema\" de la pregunta.", 
      "id": "40317581032_10155152145911033"
    }, 
    {
      "text": "Vueling you really need to sort out those auto check in consoles. Do some testing before installation please, 2 minutes away from missing my flight because only 2 people were on the desk, no one able to use the machines!", 
      "id": "40317581032_10155151972176033"
    }, 
    {
      "text": "Hola, buenas tardes.Me pongo en contacto en base a mi reclamo:[SR_Number: 1-9942832089]ya que por correo electrónico no me dan respuesta.Necesito que por favor me envíen el comprobante de pago por la compensación del overbooking.Aguardo respuesta.Saludos.", 
      "id": "40317581032_10155150956391033"
    }, 
    {
      "text": "quisiera poder cambiar mis datos personales como el apellido en  la cuneta de vueling, y no se puede, por otro lado si me doy de baja para empezar de nuevo a registrarme, como es con le mismo correo no me deja. En editar datos no es posible añadir ni segundo nombre ni otro apellido. qué hago???", 
      "id": "40317581032_10155150884466033"
    }, 
    {
      "text": "Worst flight company ever! Rude people and baggage lost because they were not doing their job! I don't recommend and I am not doing another single flight with them!", 
      "id": "40317581032_10155150823346033"
    }, 
    {
      "text": "A 13horas y 40 minutos de coger un vuelto ya no permite hacer checkin online aleatorio, te obliga a pagar por el asiento, he llamado al teléfono atención al cliente y dice que si no pagas más por asiento  se recomienda ir 2 horas antes al aeropuerto para hacerlo allí, cuando en aeropuerto personal facturación justo incluso con tarjeta de embarque se hace tardísimo. Me parece una forma de obligar al cliente a pagar asiento. Lamentable \"La asignación aleatoria de asientos sin coste se habilita 7 días antes la salida del vuelo. Una vez alcanzado el número de plazas reservadas para este servicio, y si no deseas contratar un asiento con coste, podrás recoger tus tarjetas de embarque en el mostrador de facturación del aeropuerto el día del vuelo, donde te asignaremos un asiento de manera totalmente gratuita\"", 
      "id": "40317581032_10155150505926033"
    }, 
    {
      "text": "Fatal trato y coordinacion,  me perdieron la guitarra y cuando la recibi al cabo de 3 dias estaba el estuche destrozado y la guitarra super picada por dentro, la unica solucion que me.dieron es que reclame por internet, gracias vueling.", 
      "id": "40317581032_10155150119246033"
    }, 
    {
      "text": "Hola, tengo un vuelo de urgencia, y no estoy segura de si tengo maletas incluidas en el vuelo.Salgo de las Palmas de gran canaria con destino a Málaga!!Muchas gracias.", 
      "id": "40317581032_10155149841471033"
    }, 
    {
      "text": "Buenos días. ¿Me podríais aclarar si Vueling club es un servicio gratuito o supone alguna cuota?? Posiblemente soy muy torpe, pero en la web no consigo encontrar la información. Un saludo y muchas gracias!!", 
      "id": "40317581032_10155149835986033"
    }, 
    {
      "text": "De Catania a Barcelona, hace 45 minutos que esperamos para hacer el check in y avanzaron solo 4 personas. Servicio pésimo y personal indiferente. Si perdemos el vuelo nos devolverán el dinero?", 
      "id": "40317581032_10155149826036033"
    }, 
    {
      "text": "Vorrei voli diretti per l'Italia tutto l'anno. Grazie", 
      "id": "40317581032_10155149555556033"
    }, 
    {
      "text": "Ayer perdieron mi maleta y todavía no sé nada. Para colmo el teléfono de atención al cliente es un 902, por lo que cuesta una barbaridad la llamada. Me parece vergonzoso.", 
      "id": "40317581032_10155148651851033"
    }, 
    {
      "text": "Cuando recogí mi maleta en el aeropuerto de Málaga (ayer 24 de noviembre, venía de Santiago de Compostela) vi que le faltaba una de las cuatro ruedas. Fui al mostrador a reclamar y me dijeron que ustedes no se hacen cargo de la rotura. En el mostrador no quisieron darme la hoja donde hacer la reclamación. Por correo me dijeron ustedes que fuese al aeropuerto y pedirla, pues necesito el número PIR. He ido hoy y tampoco me lo han dado. La rompieron ustedes, deberían hacerse cargo de la reparación.", 
      "id": "40317581032_10155148407396033"
    }, 
    {
      "text": "La vergonya us acompanyi. Bon Vueling però no amb mi. Adèu intolerants.", 
      "id": "40317581032_10155148359576033"
    }, 
    {
      "text": "Mi vuelo llegó a Santiago ayer a las 20:15. Yo viajaba desde Bruselas vía Barcelona. Maleta perdida...me dicen que probablemente no les haya dado tiempo a cambiarlas maletas de avión pero que hoy llega un vuelo a Santiago a las 8:45 y vendrá en el. Que me mantendrán informada por sms. Como no recibo nada llamo a un 902 que cuesta 2€ minuto y me dicen q aún está en Barcelona, que a ver si la envían en un vuelo a las 5 de la tarde y que en cuanto llegue me envían un.sms.para informarme.Cómo sigo sin noticias vuelvo a gastarme otros 2 € en llamada y me dicen que ya ha llegado a Santiago y la han entregado al transportista, pero que no saben cuándo me.la entregarán....y mis sms???????Una vergüenza", 
      "id": "40317581032_10155148343331033"
    }, 
    {
      "text": "Mi maleta perdida desde ayer y la única forma de saber por dónde anda es un teléfono que cada llamadita de 3 minutos me cuesta 2€. Sinceramente este abuso cuando el error ha sido de la compañía es vergonzoso.", 
      "id": "40317581032_10155148296501033"
    }, 
    {
      "text": "La hostess de tripulación con nombre Maryna del vuelo VY6503 Nápoles - Barcelona del 27/11/2017 no me deja embarcar la maleta en el vuelo cuando todavía había plazas libre dándome come expoliación que estas plazas son reservadas a clientes excelentes. Pido a la hostess Maryna si como cliente premium de Vueling me hubiera podido dejar embarcar la maleta teniendo otra conexión en Nápoles que a el esperar la maleta facturada perdería.Teniendo que cambiar mis planes y teniendo poca bacteria en el móvil pido de poder usar los asientos con cargador justo el tiempo de cargar un poquito la batería pero otra vez la hostess en manera poco educada me dice “tienes que regresar a su asiento ya” Le pregunto si sabes que al ser cliente Premium tengo derecho a cambiar de asiento si hay otro libres, pero me contesta que desconoce esta posibilidad.Un hostess no puede desconocer la normativa de las promociones y no puede dejar que eventualmente asuntos personales pueden afectar el excelente estándar servicio de Vueling.", 
      "id": "40317581032_10155145911521033"
    }, 
    {
      "text": "Muy disgustado con el mal trato del personal de tierra de esta aerolinea, no pudimos viajar con nuestra niña de 30 meses por el DNI caducado aùn teniendo el libro de familia y todos nuestros documentos! Nos hicieron esperar hasta el final del embarque con lo dificil que es viajar con niños!El personal no es amable y no trata bien a los pasajeros que son ante todo sus clientes!Vuelo a menudo con vosotros pero despues de este mal trago pienso hacer todo lo posible y lo imposible para evitar viajar con Vueling! Mal servicio y malas caras!Las Sras Marrull Ferran y una tal Marisa quien ni siquiera ha querido dar su appellido y cuya actitud ha sido muy mala hacía mi y mi familia.", 
      "id": "40317581032_10155145910011033"
    }, 
    {
      "text": "Para cuando un vuelo directo Menorca Milan en invierno?. Uno por semana tampoco pedimos mucho!!!!!", 
      "id": "40317581032_10155145806416033"
    }, 
    {
      "text": "VuelingNo entiendo lo siguiente: Compro una tarifa óptima...luego decido cambiar mi asiento a básica (ya que con la óptima no puedo tras portar a mi mascota) y vueling me dice que tengo que pagar el precio actual de la básica actual.No entiendo cómo la tarifa básica se ofrecen más servidos que con la óptima. 😳", 
      "id": "40317581032_10155145694516033"
    }, 
    {
      "text": "No solo funciona mal , los avios se los comen y la página no reconoce mi nombre o mi dirección a la que si envian mi billete después : cualquier reclamación o compra o duda te la cobran con un teléfono de pago . Recuperar avios ? jajaja si no estas pendiente a los 90 dias los pierdes . el 2016 impartí clases en la universidad de Barcelona y todos esos billetes semanales ni están ni puedo ahora que tengo tiempo recuperar avíos , como si estos avíos fueran gratis o un agradecimiento por volar en esta compañía . Con mi numero de DNI no pueden ver los vuelos que he realizado para devolverme los avíos y me piden cada una de los códigos de reservas . jajaja a saber donde estan . si le compro yo a mis trabajadores o familiares billetes en Vueling ,tampoco acumula avios . Entre los retrasos, que ya es una norma de la compañía y los problemas generales que tienen .,Volar con Vueling , No es una opción en ningún caso . ya que no sirve para los que tenemos que viajar por negocios o con horarios cerrados en alguna ciudad . Esto no es una reclamación , es una despedida en toda regla de una compañía que considere buena en su momento  y necesaria para mis viajes .", 
      "id": "40317581032_10155145676406033"
    }, 
    {
      "text": "El domingo pasado reservé un vuelo Bilbao-Jerez para julio de 2018 ( de lo cual me alegro que hayan vuelto a contar con ese vuelo), cuyo importe me costó 544€ más o menos ida y vuelta.Hoy por curiosidad he vuelto a hacer la misma simulación para los mismos días y su coste rondan unos 330€, es decir 200€ menos!!!Me parece una pasada!!! Me siento engañada!Lo compro con antelación pensando que puede encarecer ( puesto que encima me ponía que sólo quedaban dos plazas),y encima, no sólo es que hay plazas, sino que si lo compro 4 días más tarde me ahorro 200€,Me sé la teoría de la Ley de la Oferta y la Demanda, pero en 4 días, me parece un escándalo!", 
      "id": "40317581032_10155145528951033"
    }, 
    {
      "text": "Hola, ¿desaparecen los vuelos directos ibiza-paris en 2018? :'(", 
      "id": "40317581032_10155145479871033"
    }, 
    {
      "text": "Hace tiempo que espero que me depositen por una reclamacion y hasta ahora no tengo repuesta, ya envie todos los datos que me solicitaron. Espero una respuesta", 
      "id": "40317581032_10155145387896033"
    }, 
    {
      "text": "Hola, si una persona no viaja en una reserva donde haya 3 personas supone un problema?", 
      "id": "40317581032_10155145352311033"
    }, 
    {
      "text": "Hola buenas tardes, quiero saber xke el precio de los vuelos ORLY-IBIZA o IBIZA-ORLY ha subido tanto y de golpe este invierno, los directos no existen mas o sino a las 7 de la manana, ke ha pasado con esta ruta ???? hace 5 anos que hago este trayecto 2 veces al mes y ahora me flippo con los precios y horarios, la comunidad francesa de Ibiza tiene que vivirlo como un atraco ! me siento tratado como una cartera con patas, por favor, franchutes no somos todos ricos ! tendre que volver a RYANAIR + EASYJET ?", 
      "id": "40317581032_10155145285851033"
    }, 
    {
      "text": "Voli diretti per Minorca anche in inverno!", 
      "id": "40317581032_10155145166766033"
    }, 
    {
      "text": "Vuelo Vueling VY 1294/ 24Nov , de Barcelona a A Coruña 13:45 asiento 11F. Hoy fui recibida con este asiento maravilloso !! Nadie se da cuenta ? Es una vergüenza !  #iberia 😡😡😡", 
      "id": "40317581032_10155145066086033"
    }, 
    {
      "text": "Buenos días, anoche reservé unos vuelos usando un descuento de mis Avios. Funcionó, y tras el pago me llegó un aviso de que por un problema técnico, no funcionaba la cuenta Avios y que tenía que abonar la parte correspondiente a los Avios para no perder la reserva, lo que hice para asegurar el precio. Ya que fue un problema técnico de Vueling, ¿me gustaría saber que se puede hacer al respecto y si se puede reembolsar la parte correspondiente a los Avios cuando se haya solucionado el problema? Tengo dos reservas: SCZBXZ y UCREPW. Gracias de antemano. Federica Cauli, Alessandra Marotta", 
      "id": "40317581032_10155145039401033"
    }, 
    {
      "text": "Hola, hay alguna manera de ver todos los vuelos que salen en la promoción de black friday? de momento los vuelos que encuentro superan los 25 euros...no encuentro vuelos al precio de la promoción. Gracias", 
      "id": "40317581032_10155145035986033"
    }, 
    {
      "text": "Este año saldran vuelos directos de galicia a ibiza", 
      "id": "40317581032_10155144958566033"
    }, 
    {
      "text": "Buenos días people! Hice una reserva sin descuento residente por confusión. ¿Hay alguna manera de añadir una maleta a dicha reserva con descuento residente? ¿Se puede hacer? Gracias", 
      "id": "40317581032_10155144858381033"
    }, 
    {
      "text": "Buenos días, me habéis bloqueado la cuenta con todos los puntos avios y la unica solución que me dais por la web, es llamar a un numero de pago. Me parece ingusto.", 
      "id": "40317581032_10155144832941033"
    }, 
    {
      "text": "¿En algún momento vais a arreglar el tema de Vueling Club después del paso a Avios? . . . .", 
      "id": "40317581032_10155144787156033"
    }, 
    {
      "text": "Hola Vueling, con relación a la SR1-10610030575. Sigo esperando que vuestros compañeros de atención al cliente  me envíen el correo electrónico ,(no lo he recibido) para que les pueda enviar mi dni escaneado y poder tramitar el certificado de haber volado. Gracias", 
      "id": "40317581032_10155144758751033"
    }, 
    {
      "text": "Buenas tardes, hemos reservado un vuelo de Pmi a Bcn en enero, con mi novia Indre Juknaite, pero bamos a casar, tenemos boda semana que viene y entonces se alarga apellido de novia Indre Juknaite Virupajeve, en la reserva hay solo primer apellido, si nessesito poner el otro?", 
      "id": "40317581032_10155144730621033"
    }, 
    {
      "text": "what a shame Vueling!!! we were all waiting for your Black Friday with 2 for 1 tickets like you did last year... instead of that, \"black friday\" this year is on tickets that are even more expensive than yesterday... Ninon Godin", 
      "id": "40317581032_10155144602461033"
    }, 
    {
      "text": "960 euros for 2 seats paris to ibiza return (direct flights so only 2 flights). december back january. for my 2 step kids to come visit there dad!!!! school holidays you take advantage......", 
      "id": "40317581032_10155143914201033"
    }, 
    {
      "text": "Hola mira que necesito saber como puedo añadir el 2 apellido ya que no me di cuenta y no lo introduci... me parece una barbaridad tener que pagar 50€ por añadir un nombre... Espero respuesta y que sea económica por favor...", 
      "id": "40317581032_10155143913086033"
    }, 
    {
      "text": "960 euros for 2 seats paris to ibiza return (direct flights so only 2 flights). december back january. for my 2 step kids to come visit there dad!!!! school holidays you take advantage.....", 
      "id": "40317581032_10155143908926033"
    }, 
    {
      "text": "Hola, buenas noches. Como puedo utilizar mis puntos Avios en vuestro sitio web?", 
      "id": "40317581032_10155143676056033"
    }, 
    {
      "text": "Verguenza de servicio!!! Despues de más de 3h de retraso en el vuelo ibz-bcn me dan una tarjeta 1000 disculpas para conseguir un código promocional, al ver que no me funciona me dirijo al mostrador en el aerop de bcn, no me lo solucionan, llamo a atención al cliente y me dicen que me enviaban un correo en un momento... Sigo esperando... Llamo 3 veces a atención al cliente y las 3 veces me cuelgan, hoy llamando desde Guatemala con el coste y el tiempo que supone de mis vacaciones me dicen que me lo van a solucionar, pero que solo es válido hasta el 21/12, le digo que no lo puedo usar porque me encuentro fuera del pais y me dicen... que bueno que recibiré un mail pero que no pueden hacer nada... por cierto sigo esperando el mail. Además después de una semana tampoco me habeís contestado a la reclamación por el retraso. Ryanair dale las gracias a Vueling porque ya tienes un cliente nuevo.", 
      "id": "40317581032_10155143584351033"
    }, 
    {
      "text": "Viajamos mañana, no hemos recibido ningún mail con el número de reserva y no hay manera de que nadie nos coja el teléfono, cómo lo podemos solucionar??", 
      "id": "40317581032_10155143510706033"
    }, 
    {
      "text": "Es bochornoso que después de un mes realizando el proceso de devolución de dos viajes, a Barcelona y Palma de Mallorca, habiendo enviado varios emails, y llamado continuamente a los teléfonos (de pago con llamadas de 30 minutos por lo menos 5), no me hayan contestado aún, siendo el primer vuelo en 20 días. Para que pagar un seguro de cancelación para esto?", 
      "id": "40317581032_10155143407561033"
    }, 
    {
      "text": "Mi vuelo se retrasa y como disculpa me dais un vale que casi me da más males de cabeza que el retraso... llevo más de 7 llamadas al 902; y aún nadie me ha ayudado a resolver la incidencia, y 3 de ellas han acabado con “te llamará el supervisor”. ¿Realmente tenéis supervisores o son como los reyes magos? ¿Seguro que quereis pedir disculpas?", 
      "id": "40317581032_10155143359641033"
    }, 
    {
      "text": "Hola. Necesitaría el email del centro de atención al cliente para modificar mi nombre en vueling club y adjuntar fotocopia del dni", 
      "id": "40317581032_10155143288416033"
    }, 
    {
      "text": "Buenas tardes, los vuelos desde Málaga a Mallorca para 2018 están ya expuestos o piensan poner alguno más", 
      "id": "40317581032_10155143088931033"
    }, 
    {
      "text": "Srs. de vueling, ya no se por que medio comunicarme con ustedes. Sigo a la espera de mi compensación por la cancelación de mi vuelo del 31/08...ya intercambiamos infinidad de correos desde el 01/09, he enviado todos los datos solicitados y me han dicho que la transferencia ya estaba y q en un maximo de 30 dias estaria en mi cuenta, eso fue hace mas de 60 dias...por favor, creo q ya es tiempo q solucionen y dejen de estar burlandose de mi con correos donde no me dan ningna solución. Lo último que me han dicho es q la transferencia la hicieron el 8/10, sin embargo yo no he recibido nada, y que se comunicarian con el area de finanzas pero sigo esperando que me den una respuesta y sobre todo mi dinero. Ya bastantes problemas me han generado, un poco de seriedad porfavor. Quedo atenta a su comunicación. Gracias.", 
      "id": "40317581032_10155142902976033"
    }, 
    {
      "text": "Sres decirme que tengo k hacer para k me respondais a una reclamacion k os hice sobre un vuelo el 27 de julio k me dejasteis tirada a unas amigas y a mi en Alicante en la puerta de embarque con \"MI TARJETA DE EMBARQUE\", y con un BN 73!, por cierto la atencion pesima, no nos facilitasteis ninguna alternativa y ni una explicacion, y a fecha de hoy seguimos igual. Es una vergüenza k pasen estas cosas!!", 
      "id": "40317581032_10155142657126033"
    }, 
    {
      "text": "Buenas tardes,Ha pasado más de 1 mes desde que me confirmaron por email que se había procedido a la compensación por el retraso de mi vuelo el día 11 de septiembre de 2017. ¿Es normal que tarde tanto?SR_Number: 1-10167252434Gracias", 
      "id": "40317581032_10155142555961033"
    }, 
    {
      "text": "vendo billete ida barcelona- las palmas de gran canaria vueling 13 diciembre, interesados por privado gracias urge.", 
      "id": "40317581032_10155142495966033"
    }, 
    {
      "text": "¿Como puedo dar de baja una cuenta de Vueling Club?", 
      "id": "40317581032_10155142492116033"
    }, 
    {
      "text": "Hola! Me gustaría saber por qué vueling no ofrece la posibilidad de llevar la tarjeta de embarque en el móvil en el aeropuerto de Valencia. Siempre que viajo con otras compañías utilizo la tarjeta de embarque en el aeropuerto de Valencia, y es solo con vueling que no se puede. Al hacer el check-in sale un aviso que dice \"el aeropuerto de origen no permite las tarjetas de embarque en el móvil\" aunque sí que lo permite para otras compañías como iberia, ryanair, etc.", 
      "id": "40317581032_10155142311021033"
    }, 
    {
      "text": "Hola!busco mis post!", 
      "id": "40317581032_10155141497126033"
    }, 
    {
      "text": "How do I add a piece of hold luggage for a return flight? It is not clear on your site and I am flying tomorrow. Please help", 
      "id": "40317581032_10155141448686033"
    }, 
    {
      "text": "Hola! Si en mi segundo apellido se me ha colado una letra como puedo cambiarlo? Gracias!!", 
      "id": "40317581032_10155141438946033"
    }, 
    {
      "text": "Así es como quedó mi maleta tras un vuelo ida y vuelta Barcelona-Las Palmas de Gran Canaria. Parece exagerado, pero es totalmente real. Decir que me han dado una maleta nueva y en tres días desde que formalicé la reclamación: todo muy rápido y fácil. Pero creo que el trato que se da a nuestras cosas podría mejorar (bastante), ya que el contenido, en caso de haber sufrido algún daño, no lo hubieran cubierto.", 
      "id": "40317581032_10155141194121033"
    }, 
    {
      "text": "Buenas noches, el viernes 17 viaje de ibz a bcn en el vy3519 con mas de 3 h de retraso, hice la reclamacion correspondiente reclamando la compensación económica que me corresponde y aun no he recibido ningún mail ni mensaje. Un saludo", 
      "id": "40317581032_10155141131671033"
    }, 
    {
      "text": "Buenas noches querria hablar con un responsable por un vuelo con más de 3 horas de retraso. Un saludo", 
      "id": "40317581032_10155141099166033"
    }, 
    {
      "text": "Buenas tardes, escribo por este medio dado que hace dos semanas que estoy esperando respuesta de vueling equipajes en relación a una reclamación por reintegro de gastos (BDSVY10360 <<*0020167561*>>). Aguardo su respuesta.", 
      "id": "40317581032_10155141031886033"
    }, 
    {
      "text": "SOY UN CLIENTE PREMIUM Y HACE UN MES Y MEDIO QUE INTENTO COGER LOS VUELOS CON LOS AVIOS Y VUESTRO SISTEMA NO ME PERMITE HACERLO. MIENTRAS TANTO EL COSTE SE HA TRIPLICADO Y TENDRÉ QUE PAGARLO CON MI DINERO. EL SERVICIO QUE DAIS ES PÉSIMO YA QUE NO HABÉIS PREVISTO NINGUNA MANERA PARA RESOLVER ESTE PROBLEMA NI OS HABEIS PLANTEADO COMO REMBOLSAR TODO LO QUE VUESTROS \"ESTIMADOS\" CLIENTES ESTAN PERDIENDO.", 
      "id": "40317581032_10155140809726033"
    }, 
    {
      "text": "Hola el día 7 de noviembre compré el vuelo desde Palma hasta Catania  ... Però al ver el saldo de los avíos es lo mismo del mes de septiembre al recuperar los avios me sale un mensaje  ahí adjunto foto y el saldo sigue no cambiar y no entiendo porque", 
      "id": "40317581032_10155140742151033"
    }, 
    {
      "text": "Hola Vueling:Esta mañana he solicitado en vuestra web un certificado de haber volado. La web me ha indicado que había recibido la solicitud, sin embargo no me  ha indicado el número de SR. ¿Me lo podéis indicar?Se trataba de los vuelos del  20/11/17 vy8634 y vy3978 (pmi-zaz). Gracias", 
      "id": "40317581032_10155140299966033"
    }, 
    {
      "text": "Queria denunciar la negligencia de esa compañia despues 2 vuelos con mas de 4hs de retraso, una cancelacion de un vuelo completo me han perdido el pasado 5 de Enero 2016 la maleta y no haberme todavia devuelto ni 1 Euro.... Asi que no os aconsejo contratais esa compañia ni para vuelos de corto plazo.. SIMPLEMENTE INDIGNANTE !!!", 
      "id": "40317581032_10155140150146033"
    }, 
    {
      "text": "Hola! . Necesito que me saquen una factura, ya que la web no funciona bien, lo he intentado varias veces y no llega nunca el email. . Gracias.", 
      "id": "40317581032_10155140085851033"
    }, 
    {
      "text": "Pues otra vez con Vueling...qué le vamos a hacer....Vuelo a Madrid con salida a las 07.00h am y aquí...publicando....A las 06.00 nos han mandado embarcar... no saco la gitana y los huevos del WhatsApp porque no son horas. Ale! A disfrutar de los retrasos!", 
      "id": "40317581032_10155139682431033"
    }, 
    {
      "text": "Hola. En el vuelo BCN-BIO de esta tarde se ha extraviado la maleta con ropa. Se ha esperado al siguiente vuelo para ver si venía porque se necesitaba la ropa, y tampoco. Al parecer la mandan mañana. Pero no estoy en mi ciudad y a primera hora necesito ropa para una conferencia. Quería saber qué cantidad puedo gastarme cubierto por Vueling en cosas básicas que necesito.", 
      "id": "40317581032_10155138778391033"
    }, 
    {
      "text": "Saludos, tengo un descuento de 50€ y no se como aplicarlo debido a que me piden una reserva, pero no me dejan reservar si no directamente comprando el vuelo. ¿Puede explicarme el procedimiento? Gracias.", 
      "id": "40317581032_10155138709876033"
    }, 
    {
      "text": "Por favor tuve problemas con mi equipaje (3 maletas) en el vuelo VY 6105 de Roma a Barcelona.  Me demoraron 24 hs la entrega, me rompieron una y no pude realizar el reintegro del tax free de mis compras realizadas en Europa porque me entregaron el equipaje sobre la hora de mi check in de mi vuelo de regreso a Argentina. Mande mails llene formularios en el apartado\" Incidencias de equipaje \" de la pagina de Vueling y no obtuve respuesta. El codigo de referencia por  reclamo de la demora es BCNVY50374, y el codigo de referencia por reclamo de la rotura es BCNVY50403. Por favor solicitó información sobre mi reclamo. Muchas Gracias.", 
      "id": "40317581032_10155138705041033"
    }, 
    {
      "text": "Reclamo Formulario 5174514 sin respuesta de ningún tipo por vuelo cancelado", 
      "id": "40317581032_10155138628846033"
    }, 
    {
      "text": "Buenas tardes, ¿Un teléfono gratuito de atención al cliente? 💸💸💸", 
      "id": "40317581032_10155138447761033"
    }, 
    {
      "text": "Hola, puedo cambiar el vuelo retrasado por otro ?.  Es urgente Gracias", 
      "id": "40317581032_10155138162546033"
    }, 
    {
      "text": "Hola! Os he pedido la factura de mi vuelo 2 veces mediante vuestro formulario online y no me la habéis mandado. ¿Qué debo hacer? Gracias.", 
      "id": "40317581032_10155138099556033"
    }, 
    {
      "text": "Al comprar mi billete coloqué mis dos nombres, pero sólo uno de mis apellidos (figuro con dos apellidos en el pasaporte), ¿tendré problemas para abordar? Gracias.", 
      "id": "40317581032_10155137828986033"
    }, 
    {
      "text": "Me parece increible que después de romperme  la maleta, me contesteis que no pedí la hoja PIR en lost- found Le enseñé la maleta rota al empleado y le dije que quería poner una reclamación y este empleado me facilito una hoja que casualmente no es la hoja PIR Por favor sobra miseria.El expediente es N. Ref.  : E17Q0942485", 
      "id": "40317581032_10155137796846033"
    }, 
    {
      "text": "Ayer fui pasajera (L8CF8C), junto con mi esposo, del vuelo Ibiza Madrid  VY3529. Salimos con retraso, aunque el avión fué recuperando tiempo, llegando a nuestro destino casi a la hora establecida. Durante el vuelo, llamamos un par de veces para ser atendidos por las azafatas para comprar algo que cenar, permaneciendo la luz azul de llamada, más de veinte minutos sin que nadie se acercara a atendernos. En un momento determinado, pasaron un azafato y una azafata ( que también estaba en el vuelo de ida del viernes por la tarde), y les paró mi marido para comentarles, primero que la luz llevaba encendida pidiendo su servicio más de veinte minutos y queríamos comprar algo para cenar, a lo que respondieron que en ese vuelo al ser tan tarde, no había servicio de venta. Algo que podían haber avisado por megafonía. Les respondí que no sabían qué necesitábamos y que tal vez pudiera deberse a la indisposición de un pasajero, a lo que el auxiliar de vuelo masculino, contestó que si ése fuera el caso, ya habríamos insistido.....una respuesta totalmente improcedente de un profesional que tiene que atender y dar servicio durante su jornada laboral, al pasaje de un avión.Sin embargo, este hecho, no fué lo más sorprendente, se les paró cuando pasaban porque en el avión, había CUCHARACHAS. Mi marido tuvo que matar a dos. Los viajeros de la fila 23 F y 23E, se tuvieron que cambiar de asiento. Yo estuve con mucha aprensión y picores hasta que salí, porque estábamos compartiendo viaje y asientos con unos insectos realmente repugnantes e indeseables, en un habitáculo pequeño y cerrado como es un avión....Intentamos ser disciplinados y no levantar la voz o quejarnos por este hecho, para no crear alarma entre el resto del pasaje, pero fue una situación muy asquerosa y desagradable, que puede transmitir enfermedades por no desinsectar y desifectar correctamente la areronave.Finalmente, a la salida, mi marido, lo comentó a la sobrecargo y a otra azafata (no la misma del vuelo de ida, a ésta no se le vio en todo el trayecto), y ante sus preguntas y dudas de si las habíamos visto (la pasajera del otro lado del avión a la que no conozco) y yo, le comentamos que sí, que las habíamos visto y que mi marido las había matado (2 para ser exactos) ....ante su incredulidad, se lo repetimos varias veces, y nos contestaron \"que ya lo habían entendido...que no eran tontas\". Sin comentarios!!!!...respuesta totalmente inadmisible.....he pagado los billetes para que me responda así la sobrecargo del avión  VY2329!!!!.Ante estos hechos indignantes, de una total falta de higiene, profesionalidad y competencia, quisiera poner una reclamación y que me resarzan por las molestias sufridas. Aunque Vueling sea considerada una aerolínea de bajo coste, entiendo que las medidas de higiene, el trato a los pasajeros que pagamos por ir embutidos entre dos asientos para que nos trasladen de un punto a otro en avión, debe ser siempre, respetuoso, servicial y correcto, o bien, que aparezca en su publicidad que el bajo coste en los billetes de Vueling, se debe al bajo coste en mantenimiento, limpieza e higiene del avión y a la mala educación, mal servicio y falta de respeto de los auxiliares de vuelo. Así, la consecuente responsabilidad sería del viajero que por ahorrarse unos euros, vuela con Vueling, aceptando unas condiciones higiénicas, de trato infrahumanas y más apropiadas del reino de las cucarachas con las que compartirá indiscutiblemente asiento durante el vuelo.", 
      "id": "40317581032_10155137764336033"
    }, 
    {
      "text": "Hola buenas, el día 1 de diciembre vuelo con vosotros a Sevilla y me gustaría saber si puedo embarcar con la guitarra dentro del avión como equipaje de mano al igual que mi compañero con un teclado (nunca pasando de los 10kg)  ya que estos instrumentos en bodega sufren daños irreparables como ya nos ha pasado en alguna ocasión. Agradecería una respuesta lo antes posible :)", 
      "id": "40317581032_10155137541511033"
    }, 
    {
      "text": "Vaya verguenza de web que tenéis. 3 horas para reservar un vuelo entre passwords registros puntos y avisos... además a vosotros y a ryanair se os ha ido la olla con los precios de fin de año. Sin palabras", 
      "id": "40317581032_10155137527421033"
    }, 
    {
      "text": "Hola vueling, el 22 noviembre se cumple un mes de qué extraviaron mi maleta, será que algún día me llegará?", 
      "id": "40317581032_10155137370171033"
    }, 
    {
      "text": "Hoy se cumplieron los 15 días desde que me llego el aviso que toda la documentación fue al área de pagos y aún no he tenido noticias (supuestamente tienen hasta 15 días para la indemnización desde que me llego el mail). Sigo esperando que alguien me responda algo seguro desde hace 3 meses y no me digan que mande un mail porque lo maneja un fantasma. El número de referencia es E17Q0731672", 
      "id": "40317581032_10155136788151033"
    }, 
    {
      "text": "Don’t fly with vueling (HORRIBLE)", 
      "id": "40317581032_10155136627511033"
    }, 
    {
      "text": "Llevamos mas de 30 min dentro del avion en Gatwick, calor horrible y nadie da ni una sola explicacion", 
      "id": "40317581032_10155136337251033"
    }, 
    {
      "text": "Muy mal Vueling. Apertura de check-in a las 13:40 y ahora a las 14:23 no hay ni dios.", 
      "id": "40317581032_10154692206091573"
    }, 
    {
      "text": "A ver si lo entiendo... Yo reservo un vuelo con vosotros a un precio, pago y a la hora de hacer el check-in online \"se han terminado los asientos aleatorios disponibles para este vuelo\"??????Y a la hora de seleccionar el asiento lo único que hay disponible es plazas priority o plazas XL. Otros 15.99 euros por la cara... La opción es que vaya a aguantar toda la cola del mostrador aun partiendo sin facturar maletas?? En serio??? Esto es de vergüenza.", 
      "id": "40317581032_10214174673867897"
    }, 
    {
      "text": "Vueling malaga", 
      "id": "40317581032_1426658020750978"
    }, 
    {
      "text": "No es suficiente la i dignación de viajar así como para que encima me encuentre en el asiento la ganga que por 30€ me ofrecen un asiento con más espacio para las piernas. Los altos tenemos que pagar más? Obviamente el de la idea media metro y medio.   #vueling", 
      "id": "40317581032_10212450861940186"
    }, 
    {
      "text": "Hola Vueling, he comprado un billete BCN-MAD a traves de vuestra APP, en adjunto la imagen del mensaje de confirmación.He comprado el billete o no?", 
      "id": "40317581032_10156236615967542"
    }, 
    {
      "text": "No tenéis vergüenza ninguna, ni la habéis conocido. Estar en la puerta de embarque del avión en Florencia y que enviéis este email.... menudos gitanos estáis hechos! Las personas cogen los vuelos con unos horarios por algo! Y a no ser que realmente sean causas justificadas, no tenéis derecho ninguno a meternos ahora en un autobús y hacernos ir hasta Pisa. No vivo en Barcelona, y tengo mas de una hora de distancia del aeropuerto a mi casa, que tengo que pagarme un taxi a las 2 de la mañana porque os de la gana a vosotros? No soy de las personas q se quejan, pero esta vez os lleváis una reclamación y la peor publicidad del mundo. Os aseguro que viajo muchísimo como para que os deje indemnes. No se juega con el dinero de la gente.... y menos aun con su paciencia.", 
      "id": "40317581032_10213358824074752"
    }, 
    {
      "text": "El problema es que no han gestionado la reclamación correctamente, por eso les contacto. Dicen que el retraso fue inferior a 3 horas, cuando el vuelo a Barcelona llego más tarde que la hora de salida de mi vuelo a Marsella. Y usted saben perfectamente, que solo hay un único vuelo de Barcelona a Marsella al día, y de momento no tengo poderes de teletransporte.Les ruego ayuda, el email es inútil. Gracias", 
      "id": "40317581032_1313115065468729"
    }, 
    {
      "text": "Esto es vergonzoso, 31 minutos después de la teórica segunda hora de embarque se presentan los empleados. Ni una explicación. #penoso", 
      "id": "40317581032_10212886428211508"
    }, 
    {
      "text": "@Vueling, ¿cual es la solución a mi problema? Porque no creo que haga falta tanto tiempo, para darme una respuesta, ya que no me dejan reclamar el equipaje porque no se respondabilizan de los equipajes especiales y lo único que me han pedido es el PIR, que por consecuencia de lo anterior, NO LO TENGO. Espero que se hagan cargo del equipaje que han roto deliberadamente, ya sea económicamente ó reposición.", 
      "id": "40317581032_1731209093573188"
    }, 
    {
      "text": "Getting worse and worse.. I'm really not the tallest person on the planet and I don't fit into the seats anymore.. My bag doesn't fit under the seat in front of me and it's below the maximum size.. Sad to say that I won't fly vueling anymore after all these years.", 
      "id": "40317581032_1681931525168023"
    }, 
    {
      "text": "Desastroso vueling!!!! El personal de tierra del aeropuerto de Barcelona (El Prat de Llobregat), ineficiente, desorganizado y muy poco profesional casi me hace perder el vuelo tras intentar facaturar las pértigas durante unos 40', pese a estar previamente pagadas y tener el resguardo de confirmación. No contentos con esto, meten a la fuerza dicho equipaje, etiquetado como frágil, teniendo como consecuencia la rotura por completo de 3 pértigas. Tras 1 hora en el aeropuerto de destino Tenerife Norte (Los Rodeos), se limpian las manos y me dan una hoja de reclamaciones que ni siquiera es la oficial de consumo del Gobierno de Canarias. Bravo por Vueling y su gran trato a los clientes y a sus pertenencias. @Vueling @Iberia #viajes #travel #pertiga #polevault", 
      "id": "40317581032_1729737263720371"
    }, 
    {
      "text": "Dear Vueling,. I booked a flight with you on the 7th of June for a flight from Barcelona to London on the 27th of June for 2 people and have had an absolute terrible experience. Firstly, as you can see from my screenshot I have been charged twice for the same transaction which is absolutely outrageous. If that wasn't bad enough I haven't even been given a confirmation email containing my ticket. So as it stands I have been charged $aud413.6 for a flight I can't even take. As you can imagine this is deeply concerning as you have taken more of my money than you should have and haven't even given me the flight I originally attempted to purchase. I would like this situation rectified immediately as this is not good enough on your end and you shouldn't be robbing your customers of their money. I look forward to hearing from you with a solution to this problem you have created for me.. . Kind regards, Thomas. - email thomas.koodrin@students.mq.edu.au", 
      "id": "40317581032_1470314002989057"
    }, 
    {
      "text": "Hi. Is this means that I can check in with 2 bags and that is 23kg per bag? So practically 2bags x 23kg is 46kg? I just want to confirme if I understood good. Thanks. You should make button for messages. 😉", 
      "id": "40317581032_10206947363920898"
    }, 
    {
      "text": "hola, estoy intentando hacer la reclamación por overbooking y no me deja, me dice que son datos incorrectos.... pero ya os puedo asegurar yo que los datos son super-correctos! primero me dejáis en Tierra y luego no queréis afrontar el problema?", 
      "id": "40317581032_10155211489411276"
    }, 
    {
      "text": "Hola Vueling:Necesito de vuestro ayuda.  Desde gestión de reserva tenies un apartado que indica lo siguiente:¿Viene alguien a recogerte?Si quieres, podemos avisarle a través de un SMS de la hora de salida y llegada real de tu vueloComo viene una persona a recogerme, intento poner su número de contacto, pero me da error todo el rato. (Adjunto pantallazo).He probado hacerle desde otros navegadores, borrando las cookies, F,  incluso llamando al teléfono que se me indica pero ahi me dicen que ellos solo son ventas de billetes ¿que puedo hacer?", 
      "id": "40317581032_1564956803546446"
    }, 
    {
      "text": "stuck in Porto Airport 5 hour delay due to lack of crew #vuelingcrew #vueling #neveragain", 
      "id": "40317581032_10211380853429687"
    }, 
    {
      "text": "Hola, el pasado día 27 de mayo 2017, realicé la compra de un billete de avión, ida y vuelta, Asturias - Palma de Mallorca, el cual cancelé telefónicamente, unos minutos después. Me dijeron que en unps días recibiría la devolución íntegra del importe,  pero después de una semana,  aún no he recibido ni un correo de camcelación. Quisiera saber algo sobre esta devolución. Envio captura del pedido. Gracias,  un saludo.", 
      "id": "40317581032_1541971742510805"
    }, 
    {
      "text": "Volar a Sicilia con  Francisco Sales", 
      "id": "40317581032_1510092829022436"
    }, 
    {
      "text": "Quiero irme a Mikonos con Fabiana Garcia Linares. Por favor Vueling, llévanos ya!!", 
      "id": "40317581032_10155213345586257"
    }, 
    {
      "text": "Según Vueling la situación meteo en Coruña impide la salida....", 
      "id": "40317581032_10155300001104654"
    }, 
    {
      "text": "2nd flight with an almost 5 month baby and we were really well treated. Good crew - from the checkin until the crew in the plane!!! We liked it!", 
      "id": "40317581032_1395075933920093"
    }, 
    {
      "text": "Después de 4h de retraso por problemas en ruedas y certificados, volvemos a la terminal ahora parece que por problemas en los frenos... vaya desastre!!!", 
      "id": "40317581032_10213296418713017"
    }, 
    {
      "text": "Gracias a vueling por fastidiarme el fin de semana! Como hace dos semanas en Valladolid! Siempre retrasos y falta de i formación! En este caso cambio de rueda ,posterior pérdida de documento... y ahora estamos esperando después de 3h vuelven a cambiar rueda... surrealista! Menudo desastre de compañía! Soy usuaria semanal de vueling y siempre es lo mismo!!!", 
      "id": "40317581032_10213296018503012"
    }, 
    {
      "text": "After a pleasant and smooth 2h 40 minute long flight I am home again! Flight VY8101, June 1st 2017.", 
      "id": "40317581032_10211631083844401"
    }, 
    {
      "text": "Buen trabajo el de Vueling hoy, 23:41h y sin noticias de mi vuelo previsto a las 21:00h. Lo más curioso es que dicen que la puntualidad es primordial para ellos.", 
      "id": "40317581032_1493718437344204"
    }, 
    {
      "text": "Quiero usar un código descuento que me mandasteis como compensación. Pero no puedo usarlo junto con el descuento de residente, muy útil teniendo en cuenta que resido en Mallorca. 🙄 Al final vuestra preocupación por ofrecerme un buen servicio y alcanzar vuestros niveles de calidad se quedó en eso, en una simple preocupación. Gracias!", 
      "id": "40317581032_10155321227972640"
    }, 
    {
      "text": ":) #OpenDayBCN2017", 
      "id": "40317581032_1678509469110792"
    }, 
    {
      "text": "Mi hijo está en Madrid llego de Barcelona y las maletas no están 🙌🏻está sin ropa y viaja a las 12 hs Argentina POrfavor q lleguen antes / es muy triste la stuacion el se encuentra esperando las maletas en Madrid 🙏🏻🙏🏻🙏🏻🙏🏻ayuda urg", 
      "id": "40317581032_10212984008893410"
    }, 
    {
      "text": "Señores de vueling:Cuando pienso que el asunto ya es bastante surrealista siempre se superan..Después de perder mi equipaje 3 días me entregais mis cosas rotas....Cuando rompeis y estropeais el equipaje de vuestros clientes respondeis de alguna forma o  tampoco????Os habéis lucido como siempre...la mejor lowcost!!!! Lo que pueda opinar o contar por aquí se queda muy corto viendo las cosas que haceis", 
      "id": "40317581032_1527620320605333"
    }, 
    {
      "text": "VuelingHoy tendría que haber volado en el vuelo VY3149 con mi reserva Y6CM7Y con el billete pagado en la aplicación de Vueling donde estoy dado de alta con mis datos en sus ficheros. Pues me.han dejado tirado sin escrúpulos en tierra como un animal. Me presento en el mostrador de Vueling 50 minutos antes de su despegue y la azafata me dice que no puede darme el billete de embarque por que el vuelo está cerrado. Yo le.reitero que llevo toda la tarde intentando hacer el check-in en la aplicación como.siempre pero me da error la página y se lo demuestro con mi movil, pero me sigue diciendo que no puedo hacer nada o sinceramente no quiere. Me deriva que valla a la puerta de embarque para que dejen desde allí entrar en el vuelo, me dirijo a pasar seguridad y tampoco me dejan por que no tengo la tarjeta de embarque hablo con el guardia civil le enseño en la aplicación mi reserva y que está pagado el billete y que habido un problema al hacer el check-in y me deja pasar, llevo ala puerta de embarque la D90 y el personal que está operando el embarque es de Iberia y no de la compañía de Vueling y me dicen que no pueden embarcarme sin el código de barras del embarque del móvil y le digo que me lo haga el.mismo en el momento puesto que todavía el avión no ha cerrado las puertas y hay personas entrando. Pero este caballero me dice lo mismo que el vuelo está cerrado, sin ser verdad ya que todavía está entrado gente delante mía en la avion. No entiendo el trato dado ya que soy un cliente habitual que vuela con ustedes semanalmente por trabajo en esta ciudad. Después de llegar hasta la misma puerta de embarque del avión y este sin tener las puertas cerradas y la gente entrando todavía no se como me ha podido dejar esta persona en tierra hasta el día de la fecha creía que Vueling era una buena compañía pero hoy se me ha caído al suelo. Ya no volare más con esta compañía y tampoco la recomendaré. Por supuesto no me devuelven el billete y he tenido que comprar otro en este caso en Air Europa que a partir de ahora será mi nueva compañía.", 
      "id": "40317581032_1338348642938883"
    }, 
    {
      "text": ":) #OpenDayBCN2017", 
      "id": "40317581032_1676809335947472"
    }, 
    {
      "text": "Retraso de 4 horas y sin ninguna explicación ni personal presente de vueling, como siempre vergonzoso #VY6335 #darlacara @vueling", 
      "id": "40317581032_10154273168961065"
    }, 
    {
      "text": "Nice one #vueling another 4 hours delay! #shame #worseairflightever", 
      "id": "40317581032_10155298660550960"
    }, 
    {
      "text": "Ya llevamos 4 horas de retraso y va para largo... Volaremos en el mismo avión que tenía el problema, después de asegurarnos que viajaríamos en uno nuevo...", 
      "id": "40317581032_10156098583036124"
    }, 
    {
      "text": "Saludos desde Múnich", 
      "id": "40317581032_287456011715422"
    }, 
    {
      "text": "Hola, me gustaría saber si es verdsd que se puede cambiar la destinación de un vuelo como se dice aquí. ¿Es verdad?", 
      "id": "40317581032_124514918119502"
    }, 
    {
      "text": "No puedo reservar los vuelos en vuestra página 🙁¿Alguna solución?", 
      "id": "40317581032_10211893012393881"
    }, 
    {
      "text": "no room for your legs 😓... and no saw to cut them off", 
      "id": "40317581032_10154562696691444"
    }, 
    {
      "text": "Señores, me encuentro con un problema enorme por el cobro reiterado de un mismo ticket x 8 veces, la compra la realice online a través de la App Vueling, solo recibí un ticket pero me están cobrando por 8, al comunicarme con la compañía de mi tarjeta utilizada y a la espera de la respuesta durante 10 días , me informan que el cobro lo realizaron ustedes como empresa y que necesito ponerme en contacto para poder realizar una nota de crédito para la devolución del cobro reiterado del mismo pasaje. Necesito alguna solución y algún certificado o comprobante con el detalle de mi compra.", 
      "id": "40317581032_10155288462709699"
    }, 
    {
      "text": ":) #OpenDayBCN2017", 
      "id": "40317581032_1675035512791521"
    }, 
    {
      "text": "A volar,,,", 
      "id": "40317581032_10212917206466876"
    }, 
    {
      "text": "Vueling :-) #OpenDayBCN2017", 
      "id": "40317581032_10210818648334921"
    }, 
    {
      "text": "En mi reserva pone dos mascotas y yo solo llevo una es correcto?", 
      "id": "40317581032_10156239827204465"
    }, 
    {
      "text": "Campañilla ya vuela con Vueling.", 
      "id": "40317581032_10212903936295130"
    }, 
    {
      "text": "Querido Vueling, gracias por arruinar mi viaje a Lisboa, y tener por política corporativa el hacer overbooking. Gracias por tener por única respuesta el «no es ilegal y todas las compañías lo hacen», «nosotros no ponemos las reglas»... deberíais tener un poco de principios, ya que vergüenza no os da... yo pregunto, de qué sirve entonces comprar un billete de avión a tarifa full que de lowcost no tiene nada, e intentar hacer checkin online juiciosamente, si tu web no te deja hacer checkin? llamar al callcenter y que nadie responda, Luego llegar al aeropuerto con tiempo de sobra para hacer checkin, porque la web te dijo que lo hicieras... y llegar y que te den un boarding pass sin silla asignada, y cuando preguntas te expliquen campantemente que hay overbooking y tú no tienes tu asiento asegurado.... Escandaloso hasta aquí? Luego te dicen que vayas a la sala de abordaje, «a ver qué»... y una vez allí, te encuentras con 16 personas más en la misma situación??? Y esa es tu política Vueling? Como aerolínea así es que tratas a tus clientes? Y quieres que volvamos a viajar contigo? No puede ser que en este país la política corporativa siga siendo joder a las personas... Pues lo siento mucho, pero #noviajoconvuelingnuncamas #overbookingescandaloso", 
      "id": "40317581032_10155317846909932"
    }, 
    {
      "text": "Indignante!! Esta compañía que \"bien\" se lo montan. (Ironía) retraso del vuelo Vy1034 procedente de Madrid (19.00h salida) dirección a Barcelona (20.20h llegada)... Esa es la teoría, como siempre retrasos... Llevamos 3h de retraso, pero bien inteligentes que son, nos han hecho embarcar antes de las 3h para que no podamos reclamar. Hacía un buen rato que nos había comunicado la azafata que estaban buscando los bonos de comida, que se supone que Vueling ofrece por horas de retraso... Pero, sorpresa para todos... Ya se puede embarcar... Todo para que no nos den los bonos de comida... Muy \"amablemente\" un azafato me ha explicado que tenía prisa en embarcar el avión porque si no lo hacía rápido, este debería esperar 2h más para poder salir...", 
      "id": "40317581032_1741194819231084"
    }, 
    {
      "text": "Teníamos que salir a las 19h, son las 21,55h.  Han ido a buscarnos vales para cenar y nos han dado los derechos del pasajero.... De golpe a 5 min de las 3h, tiempo que teníamos para reclamar y así indemnizarnos, nos dicen que podemos subir de nuevo al mismo avión.  Un avión con avería que espero de corazón esté arreglado al 100%.  No quiero pensar que a 5' de la indemnización nos han hecho subir para ahorrarse la indemnización.  Además no hemos cenado.  Lamentable Vueling!  Solo espero aterrizar en Bcn viva!", 
      "id": "40317581032_10155074330209845"
    }, 
    {
      "text": "intentando toda la mañana obtener tarjetas de embarque y no funciona, eso si, el cobro funciona a la perfeccion", 
      "id": "40317581032_10213405667646085"
    }, 
    {
      "text": "Se roba todas las miradas, es el engreído de casa!#OpenDayBCN2017", 
      "id": "40317581032_1673712426257163"
    }, 
    {
      "text": "La tripulación siempre con su eterna sonrisa. Dedicado a toda la familia de Vueling#OpenDayBCN2017", 
      "id": "40317581032_1673706999591039"
    }, 
    {
      "text": "Sres de Vueling, pagar la fila 2 y te encuentras el asiento sucio y el suelo lleno de patatas y mas suciedad deja mucho que desear del servicio, al parecer la presencia de vuestras cabinas no les importa demasiado. Vuelo 3709 del 13 mayo. Saludos", 
      "id": "40317581032_10154304777070916"
    }, 
    {
      "text": "Buenas! Mañana viajo con mi bebe de siete meses a ibiza. Tengo una maleta facturada y llevo la silla de coche kiss2 sin el isofix como carrito porque lleva ruedas. La puedo llevar con el bebe hasta el avión? Es como la de la foto", 
      "id": "40317581032_10155362163622390"
    }, 
    {
      "text": "¿Desde cuándo se pide el código de la tarjeta en el proceso de compra? ¿¿¿Me fio???", 
      "id": "40317581032_10156250262459012"
    }, 
    {
      "text": "Buenas noches, ¿me podrían explicar como funciona el método de fijación de los precios de sus vuelos para que yo pudiera entender como puede ser que me cueste 216€ ir a Menorca un fin de semana de mayo siendo residente en la isla? Lo de la oferta/demanda no cuela. Gracias", 
      "id": "40317581032_1412192248838752"
    }, 
    {
      "text": "Compras embarque prioritario y silla XL, no aprovechas el embarque prioritario pues no es ninguna obligación, al llegar a abordar te dicen que no hay espacio para el equipaje de mano y que culpa tuya por no aprovechar el embarque prioritario, mal tono, respuesta equivocada. A ver si formamos mejor a nuestros sobre cargo, les damos 4 lecciones de CX y gestionamos mejor las emociones de un público cada vez más inconforme con vuestra compañía. Llenar una hoja de reclamaciones para que si ni siquiera llegará donde tiene que llegar?", 
      "id": "40317581032_10154276918986315"
    }, 
    {
      "text": "Toda esta gente sin saber si va a poder volar por overbooking hacia Bilbao... Ya somos 15 en la lista de espera  #vergüenza", 
      "id": "40317581032_10154411180846479"
    }, 
    {
      "text": "Hber si hay suerte.Galicia 😍.", 
      "id": "40317581032_10210437179818045"
    }, 
    {
      "text": "Suerteee!!", 
      "id": "40317581032_10210437167497737"
    }, 
    {
      "text": "Lo consegui!!! A ver si ahora hay suerte, jeje.", 
      "id": "40317581032_10212593351379365"
    }, 
    {
      "text": "Parats dins l'avio a Porto...,sense refrigeració. Cap problema obrim les portes i que passi la corrent.Vueling way of fly😜✈️", 
      "id": "40317581032_812852675545046"
    }, 
    {
      "text": "#vueling, su forma para reclamaciones: http://www.vueling.com/es/somos-vueling/contacto/envianos-un-mensaje no funciona. Estoy intentando todo día. Pues, como puedo enviar una reclamación? ☹️", 
      "id": "40317581032_10209064718075183"
    }, 
    {
      "text": "https://m.facebook.com/story.php?story_fbid=10211262578214714&id=1067145485Están ahora mismo 43 niños de una excursión en el aeropuerto de Barcelona sin comer todavía, gracias a la penosa gestión de vueling. A qué esperais para darles un mísero bocadillo a esos niños? Vosotros ya comisteis,  verdad opetadores de vueling de Barcelona??.  Es indignante lo que estais haciendo!!😡", 
      "id": "40317581032_10211262626495921"
    }, 
    {
      "text": "Aeropuerto XRY !!!", 
      "id": "40317581032_1397335470331129"
    }, 
    {
      "text": "Mallorca😍", 
      "id": "40317581032_10212601083840607"
    }, 
    {
      "text": "VUELING FALLA OTRA VEZ A SUS CLIENTES! El vuelo de VY1034 de Vueling Madrid-Bcna de las 19h de hoy se retrasa a las 23h por avería técnica. O eso dicen. Dejé de usar Vueling el verano pasado harta de sus continuos retrasos y veo que voy a volver a usar el AVE. El personal ha dado un papel con los derechos de los pasajeros y un ticket para la cena.", 
      "id": "40317581032_10154816356284081"
    }, 
    {
      "text": "...", 
      "id": "40317581032_10212772382166359"
    }, 
    {
      "text": "A volar.", 
      "id": "40317581032_10212772371966104"
    }, 
    {
      "text": "MUCHISIMAS FELICIDADES.", 
      "id": "40317581032_10212772366005955"
    }, 
    {
      "text": "@vueling asi estamos en Pisa esperando a entrar en un avión que está desembarcando pasajerosUna vergüenza de compañíaY de atención al clienteNo me extraña que todo el mundo esté indignado", 
      "id": "40317581032_10155052629260664"
    }, 
    {
      "text": "Mal día, según Vueling, para volar desde Florencia a Madrid 😳 Por tanto, Vueling cambia de negocio y ahora opera buses con quemaduras de cigarro entre Florencia y Pisa. Soluciones? 0 pelotero... Corre que se va el bus...", 
      "id": "40317581032_10158599016145564"
    }, 
    {
      "text": "Vueling, me parece realmente patético que no dejéis hacer el check-in online la noche antes de volar por el simple hecho de que queráis cobrarme por elegir asiento. Es decir, que si no quiero pagar por el asiento, y no lo voy a hacer ya por principios, entonces tengo que ir al mostrador y perder mi tiempo y el vuestro. Sinceramente, no sé si queréis ocupar el hueco de Ryanair ahora que ellos empiezan a tratar mejor a la gente. Yo tengo claro que como tenga otra alternativa ahí os quedáis.", 
      "id": "40317581032_10154373639832477"
    }, 
    {
      "text": "Hola Vueling. El pasado miércoles 26 de abril en el vuelo Tenerife Norte - Santiago la azafata de tierra nos asignó, a mí y a mi acompañante, la última fila, la 31 (faltísima de espacio y eso que mido 1,70). Para más inri en los asientos C y D (o sea, uno a cada lado del pasillo y eso que no había nadie más en toda la fila). Os adjunto foto para que consideréis la idea de suprimir la fila 31 dado que parece que sólo sirve para personas que miden menos de 1,40. Eso sí, quiero felicitar y agradecer enormemente la atención de la tripulación de cabina del vuelo (VY 3246), que, en cuanto vieron en qué condiciones teníamos que viajar las 3 horas, hicieron todo lo posible para cambiarnos de asientos, y así fue. Gracias!", 
      "id": "40317581032_10211890816882512"
    }, 
    {
      "text": "Vuelo CDG-OVD 30/04 . (restos de chicle y papeles sucios en el asiento)", 
      "id": "40317581032_10154230072837271"
    }, 
    {
      "text": "Yo estuve en Palo Alto Market. #SummerByVueling", 
      "id": "40317581032_716002295236576"
    }, 
    {
      "text": "Introduzco en código en la app, y me dice que no se puede aplicar porque solo es válido para las compras desde el 21 de abril hasta el 3 de mayo. La verdad no entiendo nada.. hoy a que día estamos??Además, no es lo mismo que pone en la promoción no???   Que hago mal???Me váis a guardar el precio y el vuelo hasta que me respondáis a este \"error\"??? Espero respuesta, muchas gracias.", 
      "id": "40317581032_10154440523560918"
    }, 
    {
      "text": "Buenos días, En la página web de Vueling he registrado mi asistencia a la convocatoria de Vueling para los TCP, el día 25/05/2017 en Barcelona. Lo que pasa es que no puedo modificar mis datos (ya tenía mis datos guardados como ya estaba registrada en la página web) porque, como pone en la página web, no he añadido ningún archivo para la licencia de TCP - y este archivo hay que añadir solamente en caso de tenerlo, no es obligatorio. Entonces no puedo modificar ningún dato en mi perfil y necesito por ejemplo cambiar mi número de pasaporte porque desde que me he registrado por la primera vez me han renovado el pasaporte y el número se ha cambiado. Muchas gracias por su ayuda. Saludos cordiales", 
      "id": "40317581032_10155409155429276"
    }, 
    {
      "text": "Vaya! Segundo billete comprado en una semana donde no validan mi descuento de residente! Qué está pasando?", 
      "id": "40317581032_10155227720319709"
    }, 
    {
      "text": "Airbus A320 de Vueling aterrizando en LEBL-BCN", 
      "id": "40317581032_1337247136362945"
    }, 
    {
      "text": "Lo más tonto que puede ser haciendo cualquier compras es que no pueda pagar lo que quiero comprar ya más que 15 horas. Menos las 5 horas que dormí, el resto de tiempo intento realizar la compra sin tener que llamar a la aerolínea. Empecé buscar unas fechas, cambié por otras, ahora no veo ninguna reserva y no me deja hacer otra. Os parece normal?", 
      "id": "40317581032_1522792901104906"
    }, 
    {
      "text": "Buenas noches Vueling, ya sé que es muy tarde y ya no se podrá hacer nada, pero les comento. Hemos viajado de Tenerife a Barcelona y luego a París y nos han hecho facturar una maleta. Nunca nos habían hecho facturar la maleta en el aeropuerto, pues siempre lo habíamos hecho junto con los pasajes y a través de internet, también es cierto que es la primera vez que volamos en esta compañía.La señora que estaba facturando nos ha dicho que se podía hacer a través de la aplicación con la que habíamos sacado los pasajes y que de esa forma nos saldría más barata.Hemos intentado proceder a la facturación ahora y no hemos podido, la página nos hace un bucle de enlaces que no nos lo permite, y además nos advierte de los precios de facturar online (40€) e in situ (70€).Adjunto fotos de captura de pantalla y agradezco que me faciliten el pago online para ocasiones futuras, Gracias.", 
      "id": "40317581032_1030765853721969"
    }, 
    {
      "text": "Vueling.jerez Barcelona palma.miren lo que han hecho con el equipaje de un familiar.y encima me tengo que gestionar yo todo.esto que es....la ropa rota....donde consigo factura si no la tengo..", 
      "id": "40317581032_1374008992636870"
    }, 
    {
      "text": "Hola! Alguien sabe por qué Vueling vuelve a no validar los descuentos de residente automáticamente?Soy de Menorca y este un vuelo Barcelona - Mallorca por temas de trabajo. Puede ser porque Menirca no es i cio o fin del trayecto???", 
      "id": "40317581032_10155223963004709"
    }, 
    {
      "text": "Alguien me podria decir cuando va a estar resuelto el fallo para buscar vuelos con puntos entre BCN y HER? Desde viernes estoy llamando al atencion al cliente PREMIUM y PUNTO y todavia tengo un mensaje de error.... Me gustaria poder disfrutar de mis puntos para este viaje... y los precios estan subiendo.... numero de incidencia SR_Number: 1-8842364753", 
      "id": "40317581032_10156076847553047"
    }, 
    {
      "text": "¿Alguien me puede explicar cómo es esto? Que yo sepa hoy es 24 de abril... gracias", 
      "id": "40317581032_10155390188248900"
    }, 
    {
      "text": "👍 ✈", 
      "id": "40317581032_275057306288626"
    }, 
    {
      "text": "SVQ-BIO 22/04/17", 
      "id": "40317581032_10211628196492233"
    }, 
    {
      "text": "Por condiciones de tiempo terminamos en Bologna en vez de Florencia. Nos tienen esperando a pleno sol 1.30 min sin explicacion un supuesto bus que no llega. MUY MAL VUELING", 
      "id": "40317581032_10212345891377924"
    }, 
    {
      "text": "Solo tenéis un mostrador en aeropuerto de Zagreb.  Cola inmensa. Retrasos..", 
      "id": "40317581032_10213205641241954"
    }, 
    {
      "text": "Embarcando en el aeropuerto de Barcelona El Prat. Las condiciones de limpieza diríamos que no son las mejores 😞", 
      "id": "40317581032_10155799589191002"
    }, 
    {
      "text": "Este transportin me dejarían pasarlo? Muchas gracias", 
      "id": "40317581032_10210722342428038"
    }, 
    {
      "text": "Vueling....de las pioneras y mejores, pasaste a ser la peor, ni Ryanair da tu servicio...aviones sucios, espacios cada vez mas diminutos e impuntualidad son tus nuevas cualidades....todo lo que sube tiende a bajar... Suerte", 
      "id": "40317581032_10210761677332797"
    }, 
    {
      "text": "Hola Quisiera pedir ayuda con este tema tan delicado: En San Fernando, Cádiz, vive un niño senegalés que va colgado a las espaldas de su madre que vende bisutería de forma ambulante. Le han detectado una enfermedad rara que anula sus defensas.  Está ingresado en la UCI en Sevilla y los médicos no encuentran donante compatible. Su única esperanza es que sus hermanos (3) que viven en Senegal, vengan aquí y se hagan la prueba. Aliouh se llama el niño. Tiene 1 año y 5 meses. Les ruego que nos ayuden con la colaboración que puedan, si es posible traer a sus hermanos para que puedan hacerse la prueba.Esperamos su colaboración y desde ya, muchísimas gracias a quien pueda ayudar.", 
      "id": "40317581032_1449777325053519"
    }, 
    {
      "text": "Hola, tengo una duda. Se puede traer esto en el equipaje de mano?", 
      "id": "40317581032_10210663859846919"
    }, 
    {
      "text": "Aeropuerto de Mallorca. 5 puestos de facturación disponibles y solo tienen dos personas trabajando!!! Y los pasajeros nos tenemos que tragar esta cola. No hay derecho!!!! (La página ha borrado este mensaje en varias ocasiones ya)", 
      "id": "40317581032_10155304999008487"
    }, 
    {
      "text": "Aeropuerto de Mallorca. 5 puestos disponibles y solo 2 personas trabajando. Y esta cola para los pasajeros, la única aerolínea con espera en la facturación. ¡No hay derecho!!", 
      "id": "40317581032_10155304984388487"
    }, 
    {
      "text": "Great seat today, thank you", 
      "id": "40317581032_10156005374664056"
    }, 
    {
      "text": "Espero que esta noticia sea verdad y seais mas responsables este año... la gente tiene cosas más importantes que hacer que esperar en los aeropuertos y dormir en hoteles en otras ciudades... lo que viene siendo lo que se conoce como \"dejar tirada\" a la gente como el año pasado.  Un saludo,Una consumidora ", 
      "id": "40317581032_10155961285415410"
    }, 
    {
      "text": "Buenas tardes, el 25 de marzo 2017 he comprado el Vuelo BCN-CTA del 14.04.2017 de las 7:40 (adjunto referencia): la compra ha salido bien y me salió en pantalla el numero de reserva. Ahora estoy intentando realizar el check-in online pero me he dado cuenta que nunca he recibido mail con el numero de reserva. Es la segunda vez que me pasa este inconveniente con vosotros. Os adjunto justificante de pago para que entendíais que la compra del billete se ha realizado correctamente. Me podeis por favor ayudar por segunda vez este problema, y sobretodo, como puedo evitar en futuro esta desagradable circunstancia?", 
      "id": "40317581032_10155253458093993"
    }, 
    {
      "text": "Colores que les definen !", 
      "id": "40317581032_1733668306930745"
    }, 
    {
      "text": "Podria resolverme una duda que tengo sobre el transportin ha de ser como este  ?? O  de tela?", 
      "id": "40317581032_1370401833002795"
    }, 
    {
      "text": "Hi, for Polish tax reasons, I would need a Certificate of Residency, i.e. a certificate by the tax authority that that Vueling pays taxes in the European Union. . (Every Polish company - not individuals - will need that in order to avoid paying additional 10% tax on the price of a ticket bought from any airline, so it might make sense to post this on your webpage). Here's an example from another airline:", 
      "id": "40317581032_10154659297258315"
    }, 
    {
      "text": "Gracias pero no vuelo a Malaga", 
      "id": "40317581032_10213046748382335"
    }, 
    {
      "text": "Hola chicos de Vueling, capturado uno de vuestros vuelos desde Rubí ( Barcelona ), espero que os guste, un logro para mí conseguirla.", 
      "id": "40317581032_1417019501690468"
    }, 
    {
      "text": "Buen dia . Compre un Pasaje Catania Roma a traves de Iberia.com nesecito agregar una valija a ese pasaje y no me permite hacerlo online. Hay alguna forma de realizarlo o solo es en el aeropuerto. Saludos", 
      "id": "40317581032_10211621841197299"
    }, 
    {
      "text": "Intenté hacer el check-online dos días antes de mi vuelo y me dice que no quedan asientos gratuitos, que están limitados. Los asientos de pago no lo están. si pago más por mi asiento si puedo hacer el check-in. Ahora me encuentro en el aeropuerto en una cola interminable, se debe tratar de una nueva estrategia de vueling!!! si no pagas más por tu asiento, te envío a haver una cola de 40 minutos y ya pagarás la próxima vez!!! muy mal. #lowcost = #lowquality", 
      "id": "40317581032_10156323038463849"
    }, 
    {
      "text": "Deberíais cuidar más de vuestros pasajeros Premium y priority. No tiene sentido que para 3 filas de priority tengáis un solo cajón para maletas... ahora tendré que esperar a que la maleta salga de la bodega, de qué me sirve pagaros por el priority?Necesitáis mejorar mucho este tipo de detalles si queréis mejorar el servicio, ya que no es la primera vez. Los que pagamos para entrar y salir antes no queremos esperar a nuestras maletas porque haya un solo cajón para 18 asientos de priority.Gracias,", 
      "id": "40317581032_1518743068150624"
    }, 
    {
      "text": "Que desastre de compañia... prefiero pagar más en KLM antes que esto. Me estais perdiendo...", 
      "id": "40317581032_10210482663597008"
    }
  ]
}